<unk>	0
<s>	0
</s>	0
wa	-0
na	-1
‚ĖĀk	-2
‚ĖĀm	-3
‚ĖĀwa	-4
li	-5
ik	-6
ya	-7
an	-8
at	-9
ha	-10
ji	-11
zi	-12
hi	-13
ika	-14
‚ĖĀwana	-15
ni	-16
za	-17
‚ĖĀya	-18
‚ĖĀW	-19
‚ĖĀma	-20
ta	-21
ku	-22
to	-23
‚ĖĀM	-24
‚ĖĀki	-25
di	-26
en	-27
la	-28
ba	-29
‚ĖĀn	-30
‚ĖĀu	-31
‚ĖĀv	-32
ana	-33
sha	-34
‚ĖĀi	-35
ani	-36
ma	-37
‚ĖĀs	-38
bu	-39
ch	-40
fu	-41
ri	-42
‚ĖĀku	-43
‚ĖĀvi	-44
‚ĖĀa	-45
‚ĖĀza	-46
‚ĖĀWat	-47
‚ĖĀkat	-48
‚ĖĀkwa	-49
ka	-50
le	-51
sa	-52
gi	-53
mu	-54
ra	-55
um	-56
azi	-57
ili	-58
‚ĖĀkatika	-59
da	-60
hu	-61
ja	-62
fan	-63
iki	-64
‚ĖĀna	-65
rika	-66
is	-67
cha	-68
idi	-69
oto	-70
‚ĖĀni	-71
fanya	-72
it	-73
fun	-74
‚ĖĀas	-75
‚ĖĀkazi	-76
me	-77
te	-78
‚ĖĀny	-79
kuwa	-80
‚ĖĀcha	-81
‚ĖĀina	-82
‚ĖĀuna	-83
‚ĖĀWatoto	-84
do	-85
pi	-86
zo	-87
‚ĖĀA	-88
‚ĖĀN	-89
‚ĖĀS	-90
‚ĖĀw	-91
iku	-92
‚ĖĀba	-93
‚ĖĀmu	-94
‚ĖĀzi	-95
jiji	-96
‚ĖĀshu	-97
de	-98
ko	-99
tu	-100
ua	-101
ye	-102
yo	-103
zu	-104
‚ĖĀK	-105
chi	-106
ngi	-107
ubu	-108
‚ĖĀMa	-109
engi	-110
himu	-111
isha	-112
ishi	-113
zuri	-114
ubuhi	-115
‚ĖĀWana	-116
‚ĖĀWatu	-117
‚ĖĀkila	-118
‚ĖĀzina	-119
‚ĖĀmuhimu	-120
‚ĖĀasubuhi	-121
du	-122
go	-123
mi	-124
os	-125
‚ĖĀH	-126
‚ĖĀJ	-127
‚ĖĀT	-128
ang	-129
pya	-130
‚ĖĀWa	-131
‚ĖĀha	-132
‚ĖĀla	-133
‚ĖĀli	-134
dele	-135
kula	-136
lima	-137
pita	-138
‚ĖĀmas	-139
‚ĖĀnyi	-140
erika	-141
frika	-142
‚ĖĀmaen	-143
‚ĖĀmpya	-144
‚ĖĀshule	-145
erikali	-146
‚ĖĀvijiji	-147
bi	-148
ek	-149
fa	-150
a	-151
‚ĖĀ	-152
i	-153
n	-154
k	-155
u	-156
m	-157
w	-158
t	-159
o	-160
h	-161
e	-162
l	-163
.	-164
s	-165
z	-166
y	-167
j	-168
b	-169
d	-170
r	-171
f	-172
g	-173
c	-174
p	-175
v	-176
W	-177
M	-178
A	-179
N	-180
S	-181
K	-182
H	-183
J	-184
T	-185
D	-186
C	-187
U	-188
V	-189
'	-190
,	-191
B	-192
E	-193
G	-194
L	-195
R	-196
