<unk>	0
<s>	0
</s>	0
<pad>	0
▁n	-0
an	-1
▁d	-2
es	-3
▁m	-4
en	-5
▁l	-6
▁k	-7
▁w	-8
gb	-9
▁y	-10
▁b	-11
▁a	-12
▁c	-13
▁s	-14
▁t	-15
in	-16
on	-17
▁L	-18
▁ɖ	-19
ti	-20
▁p	-21
ent	-22
al	-23
▁j	-24
ọ̀	-25
ri	-26
af	-27
am	-28
un	-29
▁gb	-30
il	-31
▁nɔ	-32
▁à	-33
wa	-34
▁bi	-35
ẹ̀	-36
it	-37
ọ́	-38
ra	-39
▁f	-40
▁na	-41
▁ń	-42
▁e	-43
afa	-44
▁ci	-45
▁Les	-46
ọn	-47
ka	-48
kk	-49
▁ì	-50
▁ɔ	-51
is	-52
ji	-53
▁M	-54
wọn	-55
▁dafa	-56
▁yi	-57
er	-58
ha	-59
di	-60
or	-61
ur	-62
ana	-63
▁lɛ	-64
▁ní	-65
at	-66
▁g	-67
▁x	-68
▁ny	-69
im	-70
em	-71
▁N	-72
ëkk	-73
le	-74
▁À	-75
ch	-76
▁v	-77
▁mɛ	-78
ku	-79
▁z	-80
▁ọ	-81
ati	-82
▁ɖò	-83
ot	-84
qu	-85
re	-86
▁W	-87
▁ma	-88
▁nǔ	-89
om	-90
ya	-91
ún	-92
ɛ̀	-93
▁Àwọn	-94
gi	-95
ɔn	-96
▁D	-97
▁les	-98
▁wa	-99
zi	-100
▁bu	-101
▁ya	-102
▁ɖó	-103
lo	-104
▁wana	-105
▁A	-106
▁ṣ	-107
ale	-108
▁am	-109
▁de	-110
▁in	-111
▁nyí	-112
ou	-113
ran	-114
▁es	-115
▁gbɛ̀	-116
oo	-117
um	-118
àn	-119
▁h	-120
▁o	-121
▁La	-122
▁wɛ	-123
do	-124
zɔ	-125
▁r	-126
kọ́	-127
▁ki	-128
▁pa	-129
▁so	-130
▁est	-131
▁dëkk	-132
ba	-133
pl	-134
ul	-135
ër	-136
▁J	-137
▁ẹ̀	-138
▁ọ̀	-139
lu	-140
▁S	-141
aji	-142
▁mi	-143
▁sí	-144
po	-145
pp	-146
si	-147
ëg	-148
▁Ì	-149
eur	-150
ili	-151
▁ni	-152
el	-153
hi	-154
mọ	-155
ẹ́	-156
▁T	-157
ani	-158
▁da	-159
▁la	-160
▁tó	-161
▁un	-162
▁vi	-163
▁àwọn	-164
de	-165
ée	-166
▁i	-167
ant	-168
▁Mɛ	-169
▁en	-170
anya	-171
ai	-172
et	-173
ig	-174
ɛn	-175
ans	-176
pọ̀	-177
que	-178
▁jẹ	-179
▁pr	-180
▁àgb	-181
ement	-182
bu	-183
da	-184
uk	-185
za	-186
ñu	-187
▁B	-188
ons	-189
ooy	-190
▁ka	-191
eurs	-192
▁Wat	-193
▁kwa	-194
▁ọmọ	-195
▁kati	-196
▁mooy	-197
ci	-198
kì	-199
tà	-200
és	-201
▁é	-202
ali	-203
oon	-204
ñuy	-205
▁mɔ	-206
▁wà	-207
▁ṣe	-208
▁azɔ	-209
▁des	-210
▁fún	-211
▁dañuy	-212
ki	-213
ux	-214
ùn	-215
ɔ́	-216
▁H	-217
▁V	-218
▁u	-219
ang	-220
gbe	-221
ill	-222
onn	-223
àtà	-224
▁le	-225
▁cha	-226
▁xam	-227
àtàkì	-228
▁dans	-229
▁katika	-230
▁pàtàkì	-231
ok	-232
wɛ	-233
ɛ̌	-234
▁K	-235
▁X	-236
ari	-237
lẹ̀	-238
oto	-239
xam	-240
▁ak	-241
▁dó	-242
▁mu	-243
▁ɖa	-244
▁taji	-245
ar	-246
ee	-247
st	-248
ën	-249
▁G	-250
▁O	-251
▁è	-252
▁Ọ	-253
fri	-254
ára	-255
▁Le	-256
▁Nǔ	-257
▁ku	-258
▁za	-259
▁ìd	-260
anam	-261
isha	-262
ation	-263
▁ɖagbe	-264
ic	-265
ir	-266
lé	-267
ox	-268
ɔ̌	-269
▁I	-270
ene	-271
imu	-272
ina	-273
uri	-274
▁Vǐ	-275
▁al	-276
▁as	-277
▁gi	-278
▁tò	-279
▁ɖɔ	-280
anaf	-281
ants	-282
plɔn	-283
▁plu	-284
▁sín	-285
▁Afri	-286
▁Dëkk	-287
▁yoon	-288
ja	-289
jú	-290
rí	-291
én	-292
▁Y	-293
ens	-294
ers	-295
gbo	-296
ind	-297
ita	-298
mọ̀	-299
ont	-300
orm	-301
ote	-302
our	-303
ter	-304
unt	-305
éey	-306
ëgë	-307
▁et	-308
▁mb	-309
▁or	-310
▁ọj	-311
ales	-312
ogbo	-313
ques	-314
▁dem	-315
▁tɔn	-316
kplɔn	-317
▁kazi	-318
▁kanam	-319
▁ẹ̀kọ́	-320
▁gbogbo	-321
ac	-322
ag	-323
bá	-324
lú	-325
ta	-326
tu	-327
án	-328
èg	-329
éc	-330
ǎn	-331
ais	-332
igg	-333
ila	-334
ini	-335
kul	-336
les	-337
olo	-338
ouv	-339
rọ̀	-340
ṣẹ́	-341
▁bo	-342
▁ch	-343
▁hu	-344
▁il	-345
▁im	-346
▁nj	-347
▁nú	-348
▁ré	-349
▁sh	-350
▁wu	-351
▁yu	-352
▁yì	-353
▁yɔ	-354
▁ɖu	-355
aidi	-356
kuwa	-357
▁gbé	-358
▁kpo	-359
▁nit	-360
▁Xale	-361
▁solo	-362
iggéey	-363
▁ọ̀pọ̀	-364
▁Watoto	-365
as	-366
dé	-367
ek	-368
ga	-369
ny	-370
nà	-371
os	-372
rọ	-373
to	-374
té	-375
ve	-376
xɔ	-377
ys	-378
áa	-379
áà	-380
ìn	-381
▁C	-382
▁F	-383
▁ò	-384
▁ẹ	-385
che	-386
omi	-387
orù	-388
por	-389
tur	-390
yɔ̌	-391
àng	-392
ègě	-393
ëgg	-394
írí	-395
▁Da	-396
▁ba	-397
▁bɔ	-398
▁ko	-399
▁mé	-400
▁su	-401
▁xò	-402
form	-403
nywɛ	-404
ranç	-405
tion	-406
▁ilé	-407
▁nuk	-408
▁par	-409
▁pro	-410
▁tra	-411
▁una	-412
orùbá	-413
untun	-414
ëgëër	-415
ẹ̀kọ́	-416
▁gègě	-417
▁jàng	-418
▁pays	-419
nywɛxɔ	-420
▁franç	-421
▁yɔyɔ̌	-422
▁àgbẹ̀	-423
▁Yorùbá	-424
▁dëgëër	-425
▁nyanya	-426
▁tuntun	-427
▁français	-428
bl	-429
cc	-430
fi	-431
ik	-432
iṣ	-433
jẹ	-434
mi	-435
op	-436
pa	-437
ré	-438
te	-439
uc	-440
ëf	-441
ëk	-442
ɖu	-443
alɔ	-444
anú	-445
atu	-446
gbó	-447
gir	-448
ima	-449
mun	-450
omb	-451
rin	-452
tis	-453
ubu	-454
umi	-455
éné	-456
éri	-457
▁Tò	-458
▁cí	-459
▁du	-460
▁dé	-461
▁fí	-462
▁ha	-463
▁lo	-464
▁se	-465
▁si	-466
▁te	-467
▁ìb	-468
aire	-469
engi	-470
himu	-471
ingi	-472
uklu	-473
zuri	-474
ëkër	-475
ílẹ̀	-476
▁gbè	-477
▁kpl	-478
▁kọ́	-479
onomi	-480
ubuhi	-481
▁Watu	-482
▁hudo	-483
▁kila	-484
▁ngir	-485
ëkëram	-486
▁inter	-487
▁muhimu	-488
▁asubuhi	-489
▁Nǔnywɛxɔ	-490
▁française	-491
ab	-492
au	-493
dd	-494
dè	-495
fu	-496
fá	-497
go	-498
jọ	-499
ke	-500
lọ	-501
mm	-502
nì	-503
nú	-504
ua	-505
ug	-506
vo	-507
àì	-508
ès	-509
ël	-510
ín	-511
ók	-512
ɛ́	-513
▁R	-514
bad	-515
chi	-516
enn	-517
gbà	-518
gbè	-519
ine	-520
nìy	-521
nɛ̌	-522
osp	-523
pya	-524
res	-525
ric	-526
rik	-527
rùn	-528
uni	-529
àmm	-530
ùlọ	-531
ɔ́n	-532
▁Gb	-533
▁Mb	-534
▁af	-535
▁an	-536
▁ay	-537
▁li	-538
▁ne	-539
▁re	-540
▁wi	-541
▁wá	-542
andi	-543
dele	-544
elle	-545
gaal	-546
ishi	-547
ités	-548
kula	-549
lera	-550
nolo	-551
port	-552
rans	-553
wanú	-554
ègbè	-555
únjẹ	-556
▁Azɔ	-557
▁Bɛ̌	-558
▁Nit	-559
▁Omi	-560
▁acc	-561
▁com	-562
▁enf	-563
▁hɛn	-564
▁ina	-565
▁jou	-566
▁jox	-567
▁kër	-568
▁mon	-569
▁náà	-570
▁zǎn	-571
elles	-572
nìyàn	-573
tions	-574
▁Sene	-575
▁biir	-576
▁bëgg	-577
▁jùlọ	-578
▁mpya	-579
▁nínú	-580
▁plus	-581
▁pour	-582
▁viji	-583
▁ọjọ́	-584
anafun	-585
endele	-586
rikali	-587
▁nukún	-588
▁trans	-589
▁ìlera	-590
▁Bɛ̌nɛ̌	-591
▁chaque	-592
▁commun	-593
▁jouent	-594
▁kplɔ́n	-595
▁ènìyàn	-596
anafanya	-597
▁enfants	-598
▁liggéey	-599
▁àgbègbè	-600
▁Senegaal	-601
▁njëkëram	-602
bi	-603
ce	-604
ec	-605
ge	-606
ko	-607
li	-608
ló	-609
me	-610
ni	-611
oy	-612
se	-613
ue	-614
wé	-615
wò	-616
yo	-617
zo	-618
ád	-619
▁E	-620
▁È	-621
▁Ẹ	-622
ama	-623
ami	-624
ato	-625
aux	-626
ble	-627
bwa	-628
dio	-629
etu	-630
gbɔ	-631
igé	-632
ins	-633
ité	-634
jen	-635
jia	-636
kọ̀	-637
làn	-638
mes	-639
oni	-640
ppi	-641
ppr	-642
rch	-643
tiv	-644
tọ́	-645
uli	-646
umb	-647
was	-648
àìj	-649
ëdd	-650
ílé	-651
▁Se	-652
▁bǐ	-653
▁có	-654
▁fa	-655
▁gí	-656
▁kó	-657
▁mǐ	-658
▁ìp	-659
▁ɖè	-660
▁Ọj	-661
alis	-662
anga	-663
ents	-664
iṣẹ̀	-665
jini	-666
jọba	-667
lopp	-668
lànd	-669
okpo	-670
vers	-671
zazi	-672
íríà	-673
▁Hɛn	-674
▁alɔ	-675
▁kul	-676
▁mọ́	-677
▁num	-678
▁sɔ́	-679
▁tou	-680
▁wax	-681
▁àti	-682
aidia	-683
chumi	-684
igéen	-685
illes	-686
itali	-687
ricul	-688
wisha	-689
▁Dafa	-690
▁Hosp	-691
▁Nàìj	-692
▁déve	-693
▁fífá	-694
▁jàmm	-695
▁nekk	-696
▁orin	-697
▁soci	-698
▁yana	-699
▁zina	-700
▁Ìmọ̀	-701
▁ẹ̀rọ	-702
▁ọ̀nà	-703
illent	-704
sieurs	-705
▁march	-706
▁mbind	-707
▁oúnjẹ	-708
▁suklu	-709
▁wanas	-710
▁wengi	-711
▁zaidi	-712
▁Ìjọba	-713
▁ìdílé	-714
▁ɖokpo	-715
▁ṣiṣẹ̀	-716
▁ọmọdé	-717
▁Afrika	-718
▁Jigéen	-719
▁numéri	-720
anafunzi	-721
▁Nàìjíríà	-722
▁Serikali	-723
▁développ	-724
kplɔnkplɔn	-725
▁Wanafunzi	-726
▁plusieurs	-727
▁wanafanya	-728
▁Yorùbálànd	-729
aa	-730
bo	-731
dà	-732
dó	-733
eu	-734
gg	-735
kà	-736
ká	-737
lù	-738
pi	-739
pr	-740
pé	-741
uv	-742
va	-743
xo	-744
xu	-745
yí	-746
Áf	-747
àá	-748
éd	-749
ëm	-750
▁U	-751
▁Ó	-752
ain	-753
aka	-754
ame	-755
and	-756
ano	-757
any	-758
bìn	-759
ces	-760
cip	-761
dec	-762
dox	-763
dọ̀	-764
dọ́	-765
eeb	-766
eex	-767
ema	-768
eni	-769
ern	-770
erv	-771
fes	-772
gie	-773
gwa	-774
gùn	-775
hit	-776
ign	-777
iji	-778
itu	-779
jif	-780
lɛ́	-781
net	-782
oja	-783
oxo	-784
par	-785
plo	-786
ras	-787
ris	-788
sók	-789
tih	-790
tọ̀	-791
ubl	-792
vua	-793
vyo	-794
zǎn	-795
àdo	-796
àgg	-797
éej	-798
ôle	-799
▁Ma	-800
▁Ms	-801
▁Ní	-802
▁Wa	-803
▁ag	-804
▁at	-805
▁di	-806
▁ga	-807
▁ji	-808
▁jɛ	-809
▁ló	-810
▁mw	-811
▁rí	-812
▁ti	-813
▁tí	-814
▁yé	-815
▁yí	-816
▁zɔ	-817
▁Áf	-818
▁éc	-819
▁ìt	-820
▁ọl	-821
amii	-822
atin	-823
conn	-824
dogo	-825
enti	-826
esha	-827
gban	-828
gies	-829
hiri	-830
igbɔ	-831
ikún	-832
illi	-833
itoy	-834
okun	-835
pita	-836
rent	-837
sent	-838
sika	-839
sókè	-840
tent	-841
tidi	-842
ture	-843
wɛzɔ	-844
àgbà	-845
ádùn	-846
òrùn	-847
ɖuɖu	-848
▁Cha	-849
▁Fon	-850
▁Jëf	-851
▁Mto	-852
▁Nda	-853
▁ann	-854
▁aux	-855
▁ayé	-856
▁con	-857
▁cul	-858
▁ent	-859
▁fam	-860
▁gba	-861
▁ili	-862
▁inf	-863
▁ipa	-864
▁jën	-865
▁loc	-866
▁map	-867
▁máa	-868
▁réy	-869
▁wat	-870
▁wọn	-871
▁yem	-872
▁yor	-873
▁Ìlú	-874
▁ìlú	-875
▁Ọmọ	-876
▁ọjà	-877
andik	-878
badil	-879
fanya	-880
gions	-881
insɛn	-882
itabu	-883
kubwa	-884
kọ̀ọ́	-885
ombre	-886
onnel	-887
ppren	-888
ublic	-889
uleni	-890
énéra	-891
íríkà	-892
▁Gbɛ̀	-893
▁bari	-894
▁béné	-895
▁ceeb	-896
▁cont	-897
▁dára	-898
▁gbɔn	-899
▁gran	-900
▁igbó	-901
▁iṣẹ́	-902
▁kaka	-903
▁kára	-904
▁nchi	-905
▁nouv	-906
▁obìn	-907
▁pers	-908
▁prod	-909
▁rôle	-910
▁sont	-911
▁suba	-912
▁tech	-913
▁tous	-914
▁toxo	-915
▁watu	-916
▁xale	-917
▁xlɛ́	-918
▁zote	-919
▁ìmọ̀	-920
▁ìran	-921
ations	-922
atique	-923
hitaji	-924
kulima	-925
onomie	-926
tihani	-927
umbani	-928
wasili	-929
▁Afrig	-930
▁Hwɛzɔ	-931
▁Mbind	-932
▁asili	-933
▁chang	-934
▁citoy	-935
▁entre	-936
▁jamii	-937
▁leurs	-938
▁matin	-939
▁milli	-940
▁médec	-941
▁soppi	-942
▁tradi	-943
▁trava	-944
▁xalis	-945
▁ẹ̀tọ́	-946
ekwisha	-947
endeleo	-948
forment	-949
ẹ́kọ̀ọ́	-950
▁gbigbɔ	-951
▁gbádùn	-952
▁généra	-953
▁import	-954
▁masika	-955
▁nombre	-956
▁nyingi	-957
▁public	-958
▁uchumi	-959
▁vizuri	-960
▁àgbàdo	-961
▁ìbílẹ̀	-962
▁ìdàgbà	-963
ikúngban	-964
nologies	-965
▁Afrique	-966
▁Azɔwanú	-967
▁Chakula	-968
▁Liggéey	-969
▁obìnrin	-970
▁régions	-971
▁shuleni	-972
▁Áfíríkà	-973
badilisha	-974
▁citoyens	-975
▁mitihani	-976
▁nyumbani	-977
▁vijijini	-978
▁wanaishi	-979
▁Hospitali	-980
▁maendeleo	-981
▁nouvelles	-982
▁ìdàgbàsókè	-983
▁développement	-984
ap	-985
aw	-986
ay	-987
bò	-988
cs	-989
dá	-990
ff	-991
fà	-992
fí	-993
ix	-994
jé	-995
kt	-996
kú	-997
kọ	-998
mu	-999
mɛ	-1000
ná	-1001
né	-1002
ol	-1003
pó	-1004
ro	-1005
so	-1006
su	-1007
sé	-1008
th	-1009
tr	-1010
ts	-1011
ud	-1012
uf	-1013
us	-1014
ut	-1015
wá	-1016
wú	-1017
wọ	-1018
ye	-1019
yu	-1020
ày	-1021
áy	-1022
êt	-1023
ëw	-1024
íṣ	-1025
óò	-1026
ɔ̀	-1027
ṣà	-1028
ẹn	-1029
▁ë	-1030
▁ñ	-1031
▁ş	-1032
▁Ɛ	-1033
▁Ṣ	-1034
aal	-1035
aar	-1036
acc	-1037
afi	-1038
afu	-1039
age	-1040
asa	-1041
dam	-1042
des	-1043
dii	-1044
din	-1045
dáa	-1046
eau	-1047
erm	-1048
eré	-1049
ess	-1050
eto	-1051
eun	-1052
eux	-1053
ezi	-1054
fec	-1055
fíà	-1056
gal	-1057
gon	-1058
hwa	-1059
ile	-1060
ilọ	-1061
inu	-1062
ire	-1063
iṣe	-1064
joo	-1065
jwa	-1066
jìn	-1067
júm	-1068
kar	-1069
kat	-1070
kua	-1071
kus	-1072
kuu	-1073
kók	-1074
lec	-1075
lim	-1076
làá	-1077
lëg	-1078
lɛ̌	-1079
okk	-1080
oko	-1081
oma	-1082
omp	-1083
omɛ	-1084
onc	-1085
oot	-1086
out	-1087
per	-1088
quo	-1089
rab	-1090
rop	-1091
rán	-1092
saa	-1093
sim	-1094
str	-1095
stu	-1096
sàn	-1097
tin	-1098
tok	-1099
tra	-1100
ugh	-1101
uis	-1102
uku	-1103
ule	-1104
ume	-1105
una	-1106
uuf	-1107
uvi	-1108
vec	-1109
ven	-1110
ver	-1111
vir	-1112
vis	-1113
wah	-1114
xɔ́	-1115
àkk	-1116
àní	-1117
áti	-1118
èdè	-1119
ème	-1120
élé	-1121
ëtu	-1122
íṣe	-1123
ǹfà	-1124
ọ́n	-1125
▁Ay	-1126
▁Gë	-1127
▁Il	-1128
▁Ny	-1129
▁So	-1130
▁ab	-1131
▁ai	-1132
▁ar	-1133
▁bá	-1134
▁bǎ	-1135
▁cr	-1136
▁dô	-1137
▁em	-1138
▁ex	-1139
▁fu	-1140
▁hô	-1141
▁mú	-1142
▁pw	-1143
▁ra	-1144
▁rọ	-1145
▁sp	-1146
▁vǐ	-1147
▁wé	-1148
▁wó	-1149
▁xá	-1150
▁xó	-1151
acil	-1152
afun	-1153
ages	-1154
amba	-1155
anzo	-1156
asha	-1157
awun	-1158
bara	-1159
cont	-1160
dari	-1161
dent	-1162
eetu	-1163
eeyu	-1164
ence	-1165
eneo	-1166
ense	-1167
ensi	-1168
etɔn	-1169
eupl	-1170
fici	-1171
fiki	-1172
gbés	-1173
ices	-1174
ikwa	-1175
ilim	-1176
ille	-1177
imba	-1178
imbo	-1179
inas	-1180
isit	-1181
kati	-1182
kazi	-1183
kiwa	-1184
kókò	-1185
leil	-1186
limu	-1187
nent	-1188
nilọ	-1189
onou	-1190
ourn	-1191
ploi	-1192
raka	-1193
rani	-1194
ratu	-1195
refu	-1196
roit	-1197
sage	-1198
sidé	-1199
stes	-1200
tudi	-1201
uddi	-1202
ugha	-1203
untɔ	-1204
unza	-1205
utom	-1206
volu	-1207
vuvi	-1208
wake	-1209
wájú	-1210
xomɛ	-1211
yíká	-1212
ánwò	-1213
árọ̀	-1214
éduc	-1215
épar	-1216
ɛ́dó	-1217
ẹ̀lú	-1218
ẹ́ta	-1219
▁Cot	-1220
▁Ewé	-1221
▁Gbè	-1222
▁Ilé	-1223
▁Jum	-1224
▁Jën	-1225
▁Kis	-1226
▁Kër	-1227
▁Tek	-1228
▁ajé	-1229
▁bló	-1230
▁cré	-1231
▁dom	-1232
▁dáa	-1233
▁dés	-1234
▁ess	-1235
▁fem	-1236
▁gbà	-1237
▁gbí	-1238
▁gbọ	-1239
▁his	-1240
▁ime	-1241
▁int	-1242
▁jar	-1243
▁jëf	-1244
▁jël	-1245
▁kan	-1246
▁lɛ́	-1247
▁mas	-1248
▁mën	-1249
▁néc	-1250
▁ojú	-1251
▁pọ̀	-1252
▁quo	-1253
▁séc	-1254
▁tɛn	-1255
▁une	-1256
▁vie	-1257
▁viv	-1258
▁wam	-1259
▁wan	-1260
▁wɛn	-1261
▁xwé	-1262
▁yao	-1263
▁yóò	-1264
▁zin	-1265
▁àṣà	-1266
▁ède	-1267
▁èdè	-1268
▁ëpp	-1269
▁òwú	-1270
▁Ẹja	-1271
▁ẹni	-1272
▁Ọjà	-1273
aaloo	-1274
accès	-1275
aines	-1276
anchi	-1277
cheza	-1278
diale	-1279
ergie	-1280
eunes	-1281
eures	-1282
fecte	-1283
fessi	-1284
forme	-1285
gbeto	-1286
iment	-1287
inent	-1288
júmọ̀	-1289
júmọ́	-1290
kiana	-1291
ktari	-1292
okuns	-1293
onnes	-1294
outes	-1295
prene	-1296
rable	-1297
ranko	-1298
saada	-1299
teurs	-1300
thmes	-1301
tionn	-1302
tures	-1303
ukumu	-1304
uriat	-1305
urité	-1306
wòsàn	-1307
zingi	-1308
áraẹn	-1309
ínlẹ̀	-1310
▁Bëgg	-1311
▁Dawa	-1312
▁Gari	-1313
▁Géej	-1314
▁Iṣẹ́	-1315
▁Joto	-1316
▁Mvua	-1317
▁Ndox	-1318
▁Orin	-1319
▁Suuf	-1320
▁Tëdd	-1321
▁Wana	-1322
▁avec	-1323
▁azǎn	-1324
▁bado	-1325
▁bara	-1326
▁chai	-1327
▁clim	-1328
▁duni	-1329
▁exam	-1330
▁form	-1331
▁gouv	-1332
▁gíga	-1333
▁kina	-1334
▁lang	-1335
▁lekk	-1336
▁láti	-1337
▁mada	-1338
▁miji	-1339
▁médi	-1340
▁njia	-1341
▁padà	-1342
▁paix	-1343
▁perm	-1344
▁prot	-1345
▁sana	-1346
▁sant	-1347
▁serv	-1348
▁siku	-1349
▁sixu	-1350
▁soli	-1351
▁séri	-1352
▁tatu	-1353
▁trop	-1354
▁tëdd	-1355
▁tóbi	-1356
▁vili	-1357
▁vill	-1358
▁wema	-1359
▁woon	-1360
▁wọ́n	-1361
▁xeex	-1362
▁yomb	-1363
▁yàgg	-1364
▁yépp	-1365
▁àkọ́	-1366
▁àǹfà	-1367
▁ìtàn	-1368
▁Ṣíṣe	-1369
▁ẹ̀dá	-1370
▁ọdọ́	-1371
▁ọlọ́	-1372
▁ọrọ̀	-1373
afanya	-1374
angazi	-1375
appren	-1376
ateurs	-1377
darité	-1378
ennent	-1379
euples	-1380
gonjwa	-1381
iṣepọ̀	-1382
jengwa	-1383
jìnlẹ̀	-1384
lement	-1385
luence	-1386
làáfíà	-1387
nation	-1388
pitaux	-1389
pokuwa	-1390
ratuit	-1391
tokana	-1392
ughuli	-1393
vironn	-1394
wahili	-1395
xomɛxo	-1396
▁Dakar	-1397
▁Gëstu	-1398
▁Kilim	-1399
▁Msitu	-1400
▁Oòrùn	-1401
▁Suklu	-1402
▁accue	-1403
▁amani	-1404
▁année	-1405
▁autom	-1406
▁bidii	-1407
▁droit	-1408
▁facil	-1409
▁guddi	-1410
▁gígùn	-1411
▁iwájú	-1412
▁jioni	-1413
▁kikuu	-1414
▁linas	-1415
▁lójoo	-1416
▁mbokk	-1417
▁mengi	-1418
▁monde	-1419
▁mrefu	-1420
▁mwezi	-1421
▁ndogo	-1422
▁njëkk	-1423
▁nukɔn	-1424
▁parcs	-1425
▁pwani	-1426
▁pẹ̀lú	-1427
▁shule	-1428
▁sɛ́dó	-1429
▁tawun	-1430
▁yetɔn	-1431
▁àkókò	-1432
▁àyíká	-1433
▁étudi	-1434
▁ìgbés	-1435
agricul	-1436
andikoo	-1437
essaire	-1438
fikiaji	-1439
jifunza	-1440
nolojia	-1441
ránnilọ	-1442
tidienn	-1443
tissage	-1444
tivités	-1445
zingira	-1446
éparent	-1447
▁Ndaxam	-1448
▁Nǔɖuɖu	-1449
▁barani	-1450
▁chanzo	-1451
▁créent	-1452
▁dáadáa	-1453
▁femmes	-1454
▁haraka	-1455
▁heures	-1456
▁jeunes	-1457
▁jukumu	-1458
▁kizazi	-1459
▁maeneo	-1460
▁maisha	-1461
▁mapato	-1462
▁marché	-1463
▁msaada	-1464
▁nation	-1465
▁nyimbo	-1466
▁orílẹ̀	-1467
▁routes	-1468
▁soleil	-1469
▁vijiji	-1470
▁villes	-1471
▁wakati	-1472
▁watoto	-1473
▁òwúrọ̀	-1474
▁ẹranko	-1475
endeleza	-1476
ernement	-1477
économie	-1478
▁Cotonou	-1479
▁affecte	-1480
▁agricul	-1481
▁aliment	-1482
▁azɔwanú	-1483
▁chakula	-1484
▁considé	-1485
▁duniani	-1486
▁essenti	-1487
▁examens	-1488
▁grandes	-1489
▁gratuit	-1490
▁kufanya	-1491
▁marchés	-1492
▁peuples	-1493
▁publics	-1494
▁sérieux	-1495
▁vilivyo	-1496
▁àkọ́kọ́	-1497
▁àǹfààní	-1498
▁économi	-1499
▁ìbáraẹn	-1500
hirikiana	-1501
wasiliano	-1502
éducation	-1503
▁Wakulima	-1504
▁Wanawake	-1505
▁barabara	-1506
▁bénéfici	-1507
▁communic	-1508
▁familles	-1509
▁gbajúmọ̀	-1510
▁hôpitaux	-1511
▁internet	-1512
▁kiangazi	-1513
▁kutokana	-1514
▁milliers	-1515
▁mondiale	-1516
▁médecine	-1517
▁nombreux	-1518
▁professi	-1519
▁services	-1520
▁shughuli	-1521
▁sécurité	-1522
▁villages	-1523
▁wanaimba	-1524
▁zǎngbeto	-1525
afanyakazi	-1526
okunsinsɛn	-1527
preneuriat	-1528
▁Kiswahili	-1529
▁important	-1530
▁inahitaji	-1531
▁influence	-1532
▁interconn	-1533
▁personnes	-1534
▁préparent	-1535
▁wanacheza	-1536
▁étudiants	-1537
agriculture	-1538
vironnement	-1539
▁Ayikúngban	-1540
▁Jëfandikoo	-1541
▁Teknolojia	-1542
▁changement	-1543
▁climatique	-1544
▁génération	-1545
▁lójoojúmọ́	-1546
▁numériques	-1547
▁nécessaire	-1548
▁quotidienn	-1549
▁solidarité	-1550
▁traditions	-1551
▁wamekwisha	-1552
▁Ndaxamaaloo	-1553
▁accueillent	-1554
▁alimentaire	-1555
▁mawasiliano	-1556
▁travaillent	-1557
▁économiques	-1558
▁agriculteurs	-1559
▁gouvernement	-1560
▁nǔkplɔnkplɔn	-1561
▁technologies	-1562
▁transforment	-1563
▁ìbáraẹniṣepọ̀	-1564
▁wanashirikiana	-1565
aay	-1566
abi	-1567
abo	-1568
ace	-1569
ack	-1570
ada	-1571
aif	-1572
aol	-1573
ash	-1574
blo	-1575
bua	-1576
bɔ̌	-1577
ccu	-1578
daa	-1579
daw	-1580
dum	-1581
dyo	-1582
els	-1583
evo	-1584
gia	-1585
gún	-1586
hia	-1587
hik	-1588
hwɛ	-1589
hén	-1590
iki	-1591
irs	-1592
jëf	-1593
kij	-1594
kos	-1595
kàn	-1596
kìk	-1597
kọj	-1598
lée	-1599
cci	-1600
cho	-1601
chr	-1602
ché	-1603
dre	-1604
iot	-1605
leu	-1606
mac	-1607
nay	-1608
odè	-1609
ogo	-1610
omè	-1611
pid	-1612
ple	-1613
pli	-1614
pàá	-1615
qui	-1616
réh	-1617
rẹ́	-1618
rọl	-1619
sir	-1620
ssé	-1621
sín	-1622
tea	-1623
tua	-1624
tég	-1625
téo	-1626
tún	-1627
uci	-1628
ufu	-1629
ugm	-1630
uki	-1631
ust	-1632
uzi	-1633
wád	-1634
xot	-1635
ych	-1636
yew	-1637
àyè	-1638
àán	-1639
áyé	-1640
áàá	-1641
âge	-1642
ère	-1643
éde	-1644
édí	-1645
éli	-1646
ême	-1647
ële	-1648
ëlë	-1649
ënd	-1650
ífá	-1651
ínn	-1652
ínt	-1653
ítà	-1654
òkú	-1655
óge	-1656
ùjọ	-1657
úkọ	-1658
ǹká	-1659
ɔnu	-1660
ɔxu	-1661
̀nà	-1662
ẹ́y	-1663
ẹ́ǹ	-1664
ọwọ	-1665
▁Bi	-1666
▁Bó	-1667
▁Bɔ	-1668
▁Ci	-1669
▁Có	-1670
▁De	-1671
▁Du	-1672
▁Dó	-1673
▁Fú	-1674
▁Ha	-1675
▁In	-1676
▁Ki	-1677
▁Kɔ	-1678
▁Od	-1679
▁Ra	-1680
▁Re	-1681
▁Ré	-1682
▁Tɔ	-1683
▁Vi	-1684
▁ir	-1685
▁oj	-1686
▁oò	-1687
▁up	-1688
▁uz	-1689
▁Àb	-1690
▁Ìp	-1691
▁ém	-1692
▁én	-1693
▁êt	-1694
▁ël	-1695
▁ña	-1696
▁ñu	-1697
▁òb	-1698
▁òn	-1699
fs	-1700
gt	-1701
hè	-1702
jɔ	-1703
lè	-1704
mù	-1705
rà	-1706
wl	-1707
wí	-1708
éb	-1709
ík	-1710
kɔn	-1711
lèv	-1712
ope	-1713
wal	-1714
árà	-1715
▁té	-1716
▁òṣ	-1717
▁şi	-1718
▁ṣí	-1719
▁Ẹ̀	-1720
▁ẹb	-1721
▁Ọṣ	-1722
▁ọw	-1723
Pari	-1724
aard	-1725
able	-1726
afia	-1727
aifa	-1728
akab	-1729
alle	-1730
amad	-1731
amia	-1732
ania	-1733
anke	-1734
anqu	-1735
anyi	-1736
apit	-1737
aria	-1738
arlo	-1739
asem	-1740
atik	-1741
atoa	-1742
auto	-1743
aven	-1744
baya	-1745
biri	-1746
blig	-1747
bòbò	-1748
ccup	-1749
cher	-1750
chop	-1751
chun	-1752
cipl	-1753
damu	-1754
dege	-1755
dern	-1756
diku	-1757
doka	-1758
dára	-1759
ekta	-1760
elfu	-1761
elon	-1762
empo	-1763
enda	-1764
enku	-1765
ensu	-1766
enya	-1767
enye	-1768
enza	-1769
erte	-1770
essi	-1771
etti	-1772
fika	-1773
foon	-1774
fọwọ	-1775
gori	-1776
guli	-1777
hiéb	-1778
hwɛ́	-1779
icha	-1780
impo	-1781
inai	-1782
indo	-1783
ingt	-1784
itis	-1785
itué	-1786
jaza	-1787
jijɔ	-1788
kele	-1789
koni	-1790
kọjà	-1791
lima	-1792
lodi	-1793
lùkú	-1794
lɛ̌m	-1795
mani	-1796
même	-1797
naar	-1798
nchr	-1799
ho	-1800
ró	-1801
sẹ	-1802
ëj	-1803
ṣé	-1804
▁Z	-1805
▁É	-1806
▁Ë	-1807
amb	-1808
ion	-1809
iwa	-1810
jar	-1811
rìn	-1812
rún	-1813
urs	-1814
yst	-1815
zwa	-1816
ées	-1817
úlé	-1818
úró	-1819
ẹsẹ	-1820
ọ̀n	-1821
▁Zɔ	-1822
▁là	-1823
▁pú	-1824
▁Èt	-1825
▁Ël	-1826
▁àw	-1827
▁àì	-1828
ange	-1829
ente	-1830
euro	-1831
hori	-1832
ions	-1833
jaro	-1834
oign	-1835
okoa	-1836
olis	-1837
olof	-1838
omag	-1839
omèn	-1840
oncé	-1841
oofu	-1842
oopé	-1843
ootb	-1844
opul	-1845
orêt	-1846
otre	-1847
oudi	-1848
oxal	-1849
oxim	-1850
padà	-1851
part	-1852
plac	-1853
ppor	-1854
péjẹ	-1855
pónà	-1856
quat	-1857
quiè	-1858
rahi	-1859
rasa	-1860
ribu	-1861
rico	-1862
riki	-1863
rire	-1864
rise	-1865
risi	-1866
rite	-1867
simi	-1868
soci	-1869
sowọ	-1870
stan	-1871
sych	-1872
sées	-1873
síns	-1874
taji	-1875
taon	-1876
tibu	-1877
tifs	-1878
timù	-1879
toni	-1880
tori	-1881
truc	-1882
uclé	-1883
ulné	-1884
umba	-1885
umbe	-1886
undo	-1887
urce	-1888
uses	-1889
uzwa	-1890
vres	-1891
waja	-1892
wali	-1893
wiwa	-1894
wlɛn	-1895
wrab	-1896
wádì	-1897
xotɔ	-1898
xɔ́s	-1899
lẹ	-1900
pè	-1901
pẹ	-1902
bẹ̀	-1903
cam	-1904
eed	-1905
ilo	-1906
iqu	-1907
oat	-1908
sun	-1909
urg	-1910
yop	-1911
ẹlẹ	-1912
▁àd	-1913
amọ́	-1914
dilo	-1915
espè	-1916
ffic	-1917
gres	-1918
ombe	-1919
tẹlẹ	-1920
yote	-1921
yàgg	-1922
ziwa	-1923
àkku	-1924
àánú	-1925
álẹ̀	-1926
ánil	-1927
ánẹ́	-1928
áray	-1929
èche	-1930
édíò	-1931
élec	-1932
ésẹ̀	-1933
éòkú	-1934
ëgëm	-1935
ìṣẹ́	-1936
íire	-1937
íkùn	-1938
ínnu	-1939
ísun	-1940
óǹká	-1941
óọ̀n	-1942
ẹ́ǹs	-1943
ọ̀lù	-1944
▁Ata	-1945
▁Bày	-1946
▁Bëj	-1947
▁Bọ́	-1948
▁Def	-1949
▁Dem	-1950
▁Eur	-1951
▁Iṣé	-1952
▁Jam	-1953
▁Jua	-1954
▁Mar	-1955
▁Mbu	-1956
▁Odò	-1957
▁Tan	-1958
▁Tɔ́	-1959
▁Vij	-1960
▁Xam	-1961
▁alà	-1962
▁ans	-1963
▁dañ	-1964
▁dis	-1965
▁déc	-1966
▁eré	-1967
▁faç	-1968
▁fon	-1969
▁gëm	-1970
▁hai	-1971
▁hɔn	-1972
▁ibi	-1973
▁igi	-1974
▁inc	-1975
▁irú	-1976
▁jua	-1977
▁jëm	-1978
▁kaw	-1979
▁kiu	-1980
▁mal	-1981
▁mji	-1982
▁mot	-1983
▁moy	-1984
▁mto	-1985
▁mul	-1986
▁mén	-1987
▁née	-1988
▁nëw	-1989
▁off	-1990
▁ojo	-1991
▁ont	-1992
▁oor	-1993
▁pès	-1994
▁ris	-1995
▁rur	-1996
▁rég	-1997
▁rír	-1998
▁sau	-1999
ex	-2000
wu	-2001
xó	-2002
yi	-2003
ég	-2004
ët	-2005
òs	-2006
̀ẹ	-2007
bám	-2008
git	-2009
sha	-2010
sán	-2011
ş̀ẹ	-2012
▁Ng	-2013
▁Së	-2014
▁dí	-2015
▁gè	-2016
▁ry	-2017
▁to	-2018
ilia	-2019
kini	-2020
moja	-2021
siku	-2022
titu	-2023
éger	-2024
▁Ase	-2025
▁Jló	-2026
▁Kòs	-2027
▁bët	-2028
▁dès	-2029
▁díg	-2030
▁ewu	-2031
▁fau	-2032
▁gbl	-2033
▁gbẹ	-2034
▁kpé	-2035
▁mti	-2036
▁mɛj	-2037
▁nje	-2038
▁olù	-2039
▁sci	-2040
▁sep	-2041
▁sou	-2042
▁suj	-2043
▁sëg	-2044
▁sís	-2045
▁tɔ̀	-2046
▁uku	-2047
▁uni	-2048
▁upe	-2049
▁urg	-2050
▁vya	-2051
▁wao	-2052
▁wet	-2053
▁wér	-2054
▁wéy	-2055
▁wór	-2056
▁wɛ̀	-2057
▁xel	-2058
▁yaj	-2059
▁yën	-2060
▁zao	-2061
▁zon	-2062
▁zɔ̌	-2063
▁Ètò	-2064
▁Ìyí	-2065
▁àdd	-2066
▁àìt	-2067
▁éch	-2068
▁ínt	-2069
▁ñëw	-2070
▁òbí	-2071
▁òde	-2072
▁òní	-2073
▁òpó	-2074
▁ṣin	-2075
▁ṣàì	-2076
▁ṣọ̀	-2077
▁ṣọ́	-2078
▁Ẹni	-2079
▁ẹgb	-2080
▁ẹja	-2081
▁ẹ̀f	-2082
▁ẹ̀y	-2083
▁ọ̀k	-2084
Paris	-2085
aafia	-2086
abati	-2087
afaka	-2088
afani	-2089
afiri	-2090
afuka	-2091
aison	-2092
alama	-2093
alasa	-2094
aleur	-2095
alezi	-2096
alima	-2097
alind	-2098
amaki	-2099
wó	-2100
ọj	-2101
eew	-2102
iko	-2103
itɔ	-2104
raî	-2105
ọjá	-2106
▁mo	-2107
▁yà	-2108
afaa	-2109
eaux	-2110
term	-2111
ëgël	-2112
▁Tɔ̀	-2113
▁anu	-2114
▁ere	-2115
▁hwɛ	-2116
▁lin	-2117
▁owó	-2118
▁pot	-2119
▁six	-2120
▁tém	-2121
▁àpa	-2122
▁ẹ̀m	-2123
amano	-2124
amedi	-2125
amoja	-2126
ances	-2127
andaa	-2128
andan	-2129
andwa	-2130
anges	-2131
angia	-2132
antan	-2133
atumi	-2134
atuta	-2135
badan	-2136
biria	-2137
bliot	-2138
ction	-2139
derne	-2140
digal	-2141
dinat	-2142
disha	-2143
eille	-2144
ekana	-2145
enace	-2146
ences	-2147
ental	-2148
feste	-2149
fique	-2150
gbóná	-2151
gente	-2152
horiz	-2153
ijibu	-2154
ijiji	-2155
ilaya	-2156
iliko	-2157
ilima	-2158
ilité	-2159
ilizo	-2160
immun	-2161
incip	-2162
inter	-2163
intra	-2164
intég	-2165
iquer	-2166
isani	-2167
itaal	-2168
itaka	-2169
itaya	-2170
itent	-2171
jenge	-2172
jenzi	-2173
jeurs	-2174
kɔnwa	-2175
leuve	-2176
lient	-2177
lèves	-2178
lókìk	-2179
maceu	-2180
nayem	-2181
oloor	-2182
ompag	-2183
ospit	-2184
ostes	-2185
otech	-2186
ouver	-2187
ouvre	-2188
patik	-2189
perts	-2190
pitis	-2191
ploie	-2192
plois	-2193
ports	-2194
raine	-2195
rance	-2196
ranti	-2197
rason	-2198
rastr	-2199
ca	-2200
dọ	-2201
ob	-2202
tɔ	-2203
xɛ	-2204
anc	-2205
ito	-2206
rín	-2207
ues	-2208
yaz	-2209
zao	-2210
éré	-2211
ẹgb	-2212
ọnà	-2213
▁ca	-2214
▁jí	-2215
baay	-2216
bère	-2217
cons	-2218
enne	-2219
indi	-2220
ises	-2221
ppam	-2222
rika	-2223
taan	-2224
toka	-2225
ùpọ̀	-2226
ẹẹgb	-2227
▁cou	-2228
▁muñ	-2229
▁rés	-2230
▁uti	-2231
▁ọlá	-2232
▁ọnà	-2233
aribu	-2234
caine	-2235
chezo	-2236
empor	-2237
inanc	-2238
isasa	-2239
javyo	-2240
mises	-2241
obile	-2242
pindi	-2243
rativ	-2244
rises	-2245
risha	-2246
rìnnà	-2247
rọlẹ́	-2248
rọrùn	-2249
seign	-2250
sique	-2251
tibɔ̌	-2252
tisme	-2253
tième	-2254
tọ́jú	-2255
ucial	-2256
uctiv	-2257
umbua	-2258
ustri	-2259
utaon	-2260
uvres	-2261
uziki	-2262
venus	-2263
verse	-2264
verti	-2265
voles	-2266
wajak	-2267
wádìí	-2268
wíyaz	-2269
xɔ́su	-2270
xɔ́sú	-2271
yesha	-2272
ynchr	-2273
zania	-2274
árayá	-2275
ègent	-2276
élior	-2277
éserv	-2278
ëndëm	-2279
óọ̀nù	-2280
ẹ̀rún	-2281
ẹ́yìn	-2282
ẹ́ǹsì	-2283
▁Azǎn	-2284
▁Duka	-2285
▁Foot	-2286
▁Fífá	-2287
▁Igbó	-2288
▁Jaka	-2289
▁Jang	-2290
▁Jant	-2291
▁Jàmm	-2292
▁Jënn	-2293
▁Jóge	-2294
▁Kaol	-2295
▁Kiaf	-2296
▁Lekk	-2297
▁Maji	-2298
▁Mbok	-2299
tì	-2300
ane	-2301
att	-2302
bor	-2303
esa	-2304
iti	-2305
kun	-2306
lɛ̀	-2307
osi	-2308
une	-2309
ywa	-2310
ɔ̌n	-2311
▁dá	-2312
▁dò	-2313
▁ee	-2314
▁lu	-2315
▁lọ	-2316
▁ná	-2317
▁pl	-2318
umọ̀	-2319
ẹ̀tì	-2320
▁Wɛ̀	-2321
▁jam	-2322
▁jor	-2323
▁mes	-2324
▁mɔ̌	-2325
▁pha	-2326
▁sáy	-2327
▁war	-2328
▁ọ̀j	-2329
amosi	-2330
aneti	-2331
arufu	-2332
gbàdo	-2333
isent	-2334
ticip	-2335
ọ̀tọ̀	-2336
▁Miji	-2337
▁Mila	-2338
▁Miti	-2339
▁Mwal	-2340
▁Nili	-2341
▁Nɔxu	-2342
▁Reew	-2343
▁Soka	-2344
▁Soko	-2345
▁Sëkk	-2346
▁Sëri	-2347
▁Tuli	-2348
▁Tuna	-2349
▁Télé	-2350
▁Wali	-2351
▁Wetu	-2352
▁Yaay	-2353
▁Yoon	-2354
▁afya	-2355
▁aide	-2356
▁anam	-2357
▁anim	-2358
▁appr	-2359
▁augm	-2360
▁bina	-2361
▁cons	-2362
▁crée	-2363
▁céré	-2364
▁dawa	-2365
▁dúró	-2366
▁enti	-2367
▁fatt	-2368
▁faut	-2369
▁favo	-2370
▁fura	-2371
▁fële	-2372
▁game	-2373
▁gblá	-2374
▁géej	-2375
▁hadi	-2376
▁haki	-2377
▁huch	-2378
▁ilẹ̀	-2379
▁imen	-2380
▁imes	-2381
▁imet	-2382
▁inst	-2383
▁irin	-2384
▁jana	-2385
▁jant	-2386
▁jeex	-2387
▁jour	-2388
▁kabl	-2389
▁kali	-2390
▁kidi	-2391
▁kili	-2392
▁kple	-2393
▁kplé	-2394
▁kula	-2395
▁leur	-2396
▁lipa	-2397
▁lipo	-2398
▁lire	-2399
all	-2400
gan	-2401
tun	-2402
été	-2403
ɛya	-2404
ṣin	-2405
▁Dò	-2406
▁ac	-2407
▁co	-2408
▁kò	-2409
▁kú	-2410
▁sọ	-2411
▁tú	-2412
▁tɔ	-2413
▁us	-2414
▁wọ	-2415
▁ìk	-2416
anti	-2417
duma	-2418
inda	-2419
rais	-2420
▁Lag	-2421
▁Mɛ̌	-2422
▁ana	-2423
▁lon	-2424
▁rẹ̀	-2425
▁ọjẹ	-2426
alini	-2427
apili	-2428
icale	-2429
ourri	-2430
riche	-2431
▁Mash	-2432
▁afri	-2433
▁gbọ̀	-2434
▁kiji	-2435
▁kéde	-2436
▁long	-2437
▁lára	-2438
▁láàá	-2439
▁maji	-2440
▁mani	-2441
▁moja	-2442
▁muni	-2443
▁must	-2444
▁mvua	-2445
▁ndaw	-2446
▁ndio	-2447
▁ndox	-2448
▁nyɔ́	-2449
▁néeg	-2450
▁occi	-2451
▁ogbe	-2452
▁ogún	-2453
▁pada	-2454
▁pesa	-2455
▁phar	-2456
▁phén	-2457
▁pres	-2458
▁pèsè	-2459
▁péey	-2460
▁rírò	-2461
▁simu	-2462
▁soma	-2463
▁souv	-2464
▁spec	-2465
▁spor	-2466
▁sukk	-2467
▁susu	-2468
▁syst	-2469
▁sëkk	-2470
▁sëtu	-2471
▁sísí	-2472
▁tabi	-2473
▁tang	-2474
▁topp	-2475
▁tout	-2476
▁tuki	-2477
▁tume	-2478
▁tàkk	-2479
▁télé	-2480
▁tëlë	-2481
▁util	-2482
▁vari	-2483
▁vies	-2484
▁vina	-2485
▁wach	-2486
▁wali	-2487
▁wame	-2488
▁wany	-2489
▁wiki	-2490
▁wote	-2491
▁wóor	-2492
▁xëtu	-2493
▁yene	-2494
▁yetu	-2495
▁yore	-2496
▁yote	-2497
▁yëng	-2498
▁yɔdó	-2499
▁ó	-2500
eer	-2501
eji	-2502
isa	-2503
its	-2504
odi	-2505
ors	-2506
zee	-2507
▁Mǐ	-2508
▁fi	-2509
▁já	-2510
atọ̀	-2511
iles	-2512
jiit	-2513
onis	-2514
pren	-2515
sisa	-2516
uits	-2517
ures	-2518
▁afɔ	-2519
▁bọ̀	-2520
▁dur	-2521
▁fes	-2522
▁kit	-2523
▁sur	-2524
▁wer	-2525
abobo	-2526
dundo	-2527
▁Mzee	-2528
▁Nile	-2529
▁Togo	-2530
▁arti	-2531
▁gbin	-2532
▁kumi	-2533
▁kọjá	-2534
▁lors	-2535
▁mara	-2536
▁suuk	-2537
▁upeo	-2538
▁zone	-2539
▁Àbám	-2540
▁Ìkọ́	-2541
▁Ìṣẹ́	-2542
▁àìtó	-2543
▁éblo	-2544
▁élec	-2545
▁émer	-2546
▁ìdáà	-2547
▁ìgbó	-2548
▁ìsir	-2549
▁şeré	-2550
▁ɖaxó	-2551
▁ɖevo	-2552
▁ɖɔxo	-2553
▁ṣeré	-2554
▁Ẹ̀rọ	-2555
▁ẹbùn	-2556
▁ẹ̀mí	-2557
▁ẹ̀yà	-2558
▁Ọdọ̀	-2559
▁Ọjọ́	-2560
▁Ọkọ̀	-2561
▁Ọ̀nà	-2562
▁Ọṣun	-2563
▁ọgbà	-2564
▁ọkàn	-2565
▁ọwọ́	-2566
▁ọ̀pẹ	-2567
aarden	-2568
afundi	-2569
alekat	-2570
aletea	-2571
ambani	-2572
ambaza	-2573
andika	-2574
andiku	-2575
angaza	-2576
anjaro	-2577
anyika	-2578
asemwa	-2579
ashara	-2580
atoire	-2581
autodé	-2582
avenir	-2583
connue	-2584
ectent	-2585
ements	-2586
emploi	-2587
ension	-2588
entent	-2589
entraî	-2590
enyeji	-2591
enzake	-2592
ettent	-2593
exions	-2594
guliwa	-2595
hirika	-2596
hèques	-2597
impose	-2598
incont	-2599
▁Ni	-2600
▁Nú	-2601
dëkk	-2602
▁omi	-2603
▁atti	-2604
▁jëkk	-2605
▁lórí	-2606
▁mbir	-2607
▁Ọjọ̀	-2608
inents	-2609
inform	-2610
jengea	-2611
jitali	-2612
jitaya	-2613
kelewa	-2614
kunywa	-2615
lodies	-2616
lókìkí	-2617
nayems	-2618
niques	-2619
ologie	-2620
omagné	-2621
ompréh	-2622
omènes	-2623
oneuro	-2624
onnels	-2625
ournab	-2626
ourrir	-2627
ouvert	-2628
oxalin	-2629
piikwa	-2630
placer	-2631
plique	-2632
posent	-2633
quatre	-2634
rables	-2635
rantie	-2636
ration	-2637
sínsɛn	-2638
tajiri	-2639
termin	-2640
ternet	-2641
tiques	-2642
tisans	-2643
tituti	-2644
turels	-2645
uisent	-2646
uments	-2647
ustrie	-2648
vertit	-2649
vision	-2650
électr	-2651
éliore	-2652
éòkúta	-2653
ëndiku	-2654
▁Ahwɛ́	-2655
▁Amani	-2656
▁Aseer	-2657
▁Banke	-2658
▁Buntɔ	-2659
▁Bàyyi	-2660
▁Dokun	-2661
▁Dëgëm	-2662
▁Elimu	-2663
▁Ewéko	-2664
▁Kanam	-2665
▁Kenya	-2666
▁Lagos	-2667
▁Lugha	-2668
▁Mabad	-2669
▁Masha	-2670
▁Mazao	-2671
▁Mbeed	-2672
▁Mmoja	-2673
▁Mshik	-2674
▁Ndege	-2675
▁Nyɔnu	-2676
▁Oúnjẹ	-2677
▁Paris	-2678
▁Radyo	-2679
▁Redio	-2680
▁Rédio	-2681
▁Rédíò	-2682
▁Soppi	-2683
▁Sëriñ	-2684
▁Uvuvi	-2685
▁Wange	-2686
▁Wolof	-2687
▁Xeetu	-2688
▁Xeeyu	-2689
▁abúlé	-2690
▁accès	-2691
▁afẹsẹ	-2692
▁atɔ̌n	-2693
▁baada	-2694
▁biodi	-2695
▁buntɔ	-2696
▁capit	-2697
▁chini	-2698
▁chote	-2699
▁condi	-2700
▁coopé	-2701
▁dindo	-2702
▁elimu	-2703
▁façon	-2704
▁foofu	-2705
▁footb	-2706
▁forêt	-2707
▁frais	-2708
▁galle	-2709
▁gastr	-2710
▁gbɛya	-2711
▁gbọdọ	-2712
▁hatua	-2713
▁hwlɛn	-2714
▁inany	-2715
▁insha	-2716
▁journ	-2717
▁kabla	-2718
▁kiume	-2719
▁kplɔn	-2720
▁kubwa	-2721
▁kukus	-2722
▁kálẹ̀	-2723
▁lugha	-2724
▁lɛlɛ̀	-2725
▁macho	-2726
▁manqu	-2727
▁mbinu	-2728
▁mbëkk	-2729
▁mensu	-2730
▁metti	-2731
▁misit	-2732
▁mlima	-2733
▁mlɛ̌m	-2734
▁moyen	-2735
▁mtoni	-2736
▁mzuri	-2737
▁météo	-2738
▁múras	-2739
▁mẹ́ta	-2740
▁ndilo	-2741
▁nikij	-2742
▁njiit	-2743
▁notre	-2744
▁nuclé	-2745
▁nzuri	-2746
▁níbẹ̀	-2747
▁oblig	-2748
▁occup	-2749
▁oorun	-2750
▁oppor	-2751
▁orúkọ	-2752
▁oògùn	-2753
▁oòrùn	-2754
▁papọ̀	-2755
▁parmi	-2756
▁passé	-2757
▁penku	-2758
▁popul	-2759
▁prote	-2760
▁psych	-2761
▁pùpọ̀	-2762
▁púpọ̀	-2763
▁radio	-2764
▁rapid	-2765
▁retra	-2766
▁riche	-2767
▁rọlẹ̀	-2768
▁rọrùn	-2769
▁santé	-2770
▁sekta	-2771
▁selon	-2772
▁situé	-2773
▁socio	-2774
▁soirs	-2775
▁souti	-2776
▁spect	-2777
▁sport	-2778
▁sujet	-2779
▁sàkku	-2780
▁sèche	-2781
▁sëgën	-2782
▁taifa	-2783
▁thiéb	-2784
▁tɛnmɛ	-2785
▁usiku	-2786
▁uvuvi	-2787
▁uzito	-2788
▁ville	-2789
▁vingi	-2790
▁vingt	-2791
▁visit	-2792
▁vivre	-2793
▁vulné	-2794
▁vyote	-2795
▁xeetu	-2796
▁xeeyu	-2797
▁xwédo	-2798
▁yatọ̀	-2799
▁yàtọ̀	-2800
▁yëgël	-2801
▁Àtẹlẹ	-2802
▁Àárọ̀	-2803
▁Ëllëg	-2804
▁Ìfọwọ	-2805
▁àpéjẹ	-2806
▁àwùjọ	-2807
▁àárọ̀	-2808
▁évolu	-2809
▁êtres	-2810
▁ëllëg	-2811
▁ìbodè	-2812
▁ìsimi	-2813
▁ñaari	-2814
▁şiş̀ẹ	-2815
▁ɖɔgbɔ	-2816
▁ṣàánú	-2817
▁ẹ̀fọ́	-2818
▁ọ̀dọ̀	-2819
▁ọ̀dọ́	-2820
▁ọ̀jọ̀	-2821
▁ọ̀kan	-2822
▁ọ̀rẹ́	-2823
▁ọ̀rọ̀	-2824
▁ọ̀sán	-2825
▁ọ̀tọ̀	-2826
afurahi	-2827
akabali	-2828
alindwa	-2829
amaduni	-2830
andanxɛ	-2831
andeurs	-2832
andikwa	-2833
atumika	-2834
atutaka	-2835
boresha	-2836
caments	-2837
chafuka	-2838
changia	-2839
cherche	-2840
chungwa	-2841
cipales	-2842
cipline	-2843
dentale	-2844
enseign	-2845
ensible	-2846
espèces	-2847
essible	-2848
gannaar	-2849
horizon	-2850
inaires	-2851
itishia	-2852
jiandaa	-2853
jificha	-2854
jëkëram	-2855
kɔnwatɔ	-2856
oignent	-2857
olishwa	-2858
oncerte	-2859
onnelle	-2860
oximité	-2861
perform	-2862
rastruc	-2863
ratives	-2864
ricoles	-2865
risiens	-2866
simamia	-2867
sowọpọ̀	-2868
stanini	-2869
tidigit	-2870
tunités	-2871
uissent	-2872
versité	-2873
wrabkat	-2874
wíyazan	-2875
économi	-2876
énergie	-2877
▁Europe	-2878
▁France	-2879
▁Ibadan	-2880
▁Kilimo	-2881
▁Marché	-2882
▁Muziki	-2883
▁Mɛxotɔ	-2884
▁Ndigal	-2885
▁Nitaka	-2886
▁Nyumba	-2887
▁Nǔwiwa	-2888
▁Samaki	-2889
▁Sinsɛn	-2890
▁Ujenzi	-2891
▁Vijana	-2892
▁Vijiji	-2893
▁Vitabu	-2894
▁Wataka	-2895
▁Wazazi	-2896
▁Xoloor	-2897
▁abiria	-2898
▁abrite	-2899
▁aident	-2900
▁algori	-2901
▁alààyè	-2902
▁anafun	-2903
▁appren	-2904
▁associ	-2905
▁axɔ́su	-2906
▁boppam	-2907
▁contre	-2908
▁couche	-2909
▁couvre	-2910
▁crises	-2911
▁cultur	-2912
▁darasa	-2913
▁demain	-2914
▁diffic	-2915
▁divers	-2916
▁dígítà	-2917
▁entier	-2918
▁etíkùn	-2919
▁financ	-2920
▁fleuve	-2921
▁fondam	-2922
▁furaha	-2923
▁fóọ̀nù	-2924
▁gbọdọ̀	-2925
▁grande	-2926
▁gèrent	-2927
▁hospit	-2928
▁huchwa	-2929
▁huduma	-2930
▁igbóná	-2931
▁iliwas	-2932
▁iliyop	-2933
▁inakua	-2934
▁inatoa	-2935
▁inquiè	-2936
▁irọlẹ́	-2937
▁iwòsàn	-2938
▁jardin	-2939
▁jàngam	-2940
▁karibu	-2941
▁kibaya	-2942
▁kidogo	-2943
▁kijiji	-2944
▁kinapo	-2945
▁kisasa	-2946
▁kitabu	-2947
▁kizuri	-2948
▁kuishi	-2949
▁kuliko	-2950
▁kuokoa	-2951
▁kutoka	-2952
▁langue	-2953
▁libère	-2954
▁livres	-2955
▁locale	-2956
▁locaux	-2957
▁lëndëm	-2958
▁lẹ́yìn	-2959
▁madawa	-2960
▁maelfu	-2961
▁malezi	-2962
▁mapema	-2963
▁maziwa	-2964
▁mchezo	-2965
▁meille	-2966
▁menace	-2967
▁mijini	-2968
▁milima	-2969
▁mkubwa	-2970
▁multin	-2971
▁musées	-2972
▁médias	-2973
▁méngal	-2974
▁mɛjitɔ	-2975
▁nafaka	-2976
▁nǔɖuɖu	-2977
▁ogbele	-2978
▁olùkọ́	-2979
▁orísun	-2980
▁ouvert	-2981
▁pamoja	-2982
▁parlée	-2983
▁permis	-2984
▁postes	-2985
▁rurale	-2986
▁révolu	-2987
▁rítimù	-2988
▁saison	-2989
▁samedi	-2990
▁sauver	-2991
▁sokoni	-2992
▁source	-2993
▁spishi	-2994
▁sukkër	-2995
▁tempor	-2996
▁tutaon	-2997
▁tɛntin	-2998
▁ukuaji	-2999
▁vikiwa	-3000
▁vitabu	-3001
▁viumbe	-3002
▁vizazi	-3003
▁wetinu	-3004
▁wilaya	-3005
▁xwégbe	-3006
▁yeneen	-3007
▁yëngël	-3008
▁zilizo	-3009
▁Àgbàdo	-3010
▁Àxɔ́sú	-3011
▁Ìgbóná	-3012
▁àdduna	-3013
▁àdánwò	-3014
▁àgbáyé	-3015
▁àpapọ̀	-3016
▁écrire	-3017
▁élèves	-3018
▁ìdánil	-3019
▁ìdánwò	-3020
▁ìgbésí	-3021
▁ìpamọ́	-3022
▁ìpésẹ̀	-3023
▁ìpínnu	-3024
▁ìrìnnà	-3025
▁ìrọrùn	-3026
▁ìtumọ̀	-3027
▁ìtọ́jú	-3028
▁ìwádìí	-3029
▁ìwòsàn	-3030
▁òṣìṣẹ́	-3031
▁ṣinṣin	-3032
▁ṣọ̀tún	-3033
antanées	-3034
anticons	-3035
chopikwa	-3036
dinateer	-3037
gressent	-3038
incipale	-3039
kosekana	-3040
oudienne	-3041
patikana	-3042
pitishwa	-3043
preneurs	-3044
ticipent	-3045
tionnent	-3046
toriques	-3047
truction	-3048
uctivité	-3049
versités	-3050
ánẹ́ẹ̀tì	-3051
éservent	-3052
óǹkálùkú	-3053
▁Anayems	-3054
▁Atakuwa	-3055
▁Bọ́ọ̀lù	-3056
▁Daktari	-3057
▁Fútibɔ̌	-3058
▁Hawajak	-3059
▁Kaolack	-3060
▁Mafundi	-3061
▁Mkulima	-3062
▁Mwalimu	-3063
▁Nɔxuanú	-3064
▁Wenyeji	-3065
▁alaafia	-3066
▁alijibu	-3067
▁annoncé	-3068
▁atafani	-3069
▁bibliot	-3070
▁biotech	-3071
▁chaleur	-3072
▁crucial	-3073
▁culture	-3074
▁daabobo	-3075
▁doxalin	-3076
▁durable	-3077
▁emploie	-3078
▁emplois	-3079
▁enseign	-3080
▁experts	-3081
▁familia	-3082
▁forment	-3083
▁futures	-3084
▁garason	-3085
▁gbalasa	-3086
▁hwɛjijɔ	-3087
▁imekuwa	-3088
▁informe	-3089
▁intense	-3090
▁irinṣẹ́	-3091
▁jaarden	-3092
▁joríire	-3093
▁kipindi	-3094
▁kulinda	-3095
▁kulisha	-3096
▁langues	-3097
▁linafun	-3098
▁locales	-3099
▁láàárín	-3100
▁maarufu	-3101
▁majeurs	-3102
▁malaria	-3103
▁maskini	-3104
▁maswali	-3105
▁mesures	-3106
▁mgonjwa	-3107
▁midundo	-3108
▁mikubwa	-3109
▁moderne	-3110
▁musique	-3111
▁nourrir	-3112
▁nukɔnmɛ	-3113
▁offrent	-3114
▁olókìkí	-3115
▁parents	-3116
▁paysans	-3117
▁pension	-3118
▁plaines	-3119
▁plupart	-3120
▁potable	-3121
▁relient	-3122
▁revenus	-3123
▁risques	-3124
▁rythmes	-3125
▁réseaux	-3126
▁scienti	-3127
▁sociale	-3128
▁sociaux	-3129
▁société	-3130
▁soppiku	-3131
▁souvent	-3132
▁système	-3133
▁travail	-3134
▁tropiki	-3135
▁tëlëvis	-3136
▁ugonjwa	-3137
▁unapita	-3138
▁usalama	-3139
▁utajiri	-3140
▁varient	-3141
▁vijavyo	-3142
▁vikubwa	-3143
▁vivants	-3144
▁walioat	-3145
▁wanakua	-3146
▁wanakus	-3147
▁wanyama	-3148
▁waxtaan	-3149
▁zinafaa	-3150
▁zɔ̌sisa	-3151
▁Àlàáfíà	-3152
▁Ìjìnlẹ̀	-3153
▁Ìpínlẹ̀	-3154
▁Ìyípadà	-3155
▁àlàáfíà	-3156
▁énergie	-3157
▁ìdárayá	-3158
▁ìgbésẹ̀	-3159
▁ìjìnlẹ̀	-3160
▁ìpínlẹ̀	-3161
▁ìsirárà	-3162
▁òpópónà	-3163
▁ẹgbẹẹgb	-3164
▁ọlọ́pàá	-3165
▁ọlọ́rọ̀	-3166
▁ọnàkọjà	-3167
alisation	-3168
apprendre	-3169
ationales	-3170
continent	-3171
emporaine	-3172
industrie	-3173
ompagnent	-3174
onisation	-3175
wasiliana	-3176
yewaletea	-3177
▁Biashara	-3178
▁Hatutaka	-3179
▁Internet	-3180
▁Jakaarlo	-3181
▁Jumamosi	-3182
▁Jumapili	-3183
▁Kiafrika	-3184
▁Mashamba	-3185
▁Mɛxomɛxo	-3186
▁Nilikuwa	-3187
▁Tanzania	-3188
▁Tulikuwa	-3189
▁Téléfoon	-3190
▁Ufikiaji	-3191
▁Walikuwa	-3192
▁améliore	-3193
▁anafanya	-3194
▁anamtibu	-3195
▁animales	-3196
▁artisans	-3197
▁artistes	-3198
▁attirent	-3199
▁binadamu	-3200
▁capitale	-3201
▁changent	-3202
▁communes	-3203
▁céréales	-3204
▁dandanxɛ	-3205
▁divertit	-3206
▁domaines	-3207
▁dominent	-3208
▁dáradára	-3209
▁déplacer	-3210
▁désintég	-3211
▁désynchr	-3212
▁explique	-3213
▁favorise	-3214
▁football	-3215
▁garantie	-3216
▁hisabati	-3217
▁inasemwa	-3218
▁intaneti	-3219
▁journaux	-3220
▁kanisani	-3221
▁katikati	-3222
▁kiuchumi	-3223
▁manquent	-3224
▁millions	-3225
▁misituni	-3226
▁mlɛ̌mlɛ̌	-3227
▁mwenzake	-3228
▁médecins	-3229
▁mélodies	-3230
▁mɛxomɛxo	-3231
▁naturels	-3232
▁numériqu	-3233
▁nǔnywɛxɔ	-3234
▁occupent	-3235
▁produits	-3236
▁protéger	-3237
▁reconnue	-3238
▁septième	-3239
▁serikali	-3240
▁shambani	-3241
▁sportifs	-3242
▁sáyẹ́ǹsì	-3243
▁traverse	-3244
▁tumefika	-3245
▁ufikiaji	-3246
▁urgences	-3247
▁wachanga	-3248
▁wanaenda	-3249
▁wanalima	-3250
▁wananchi	-3251
▁wanasoma	-3252
▁yanajaza	-3253
▁yanauzwa	-3254
▁Àbámẹ́ta	-3255
▁Àbéòkúta	-3256
▁Ìránnilọ	-3257
▁àpéjẹpọ̀	-3258
▁échanges	-3259
▁évoluent	-3260
▁ìdáàbòbò	-3261
▁ìránnilọ	-3262
entraînent	-3263
nationales	-3264
tionnelles	-3265
économique	-3266
▁Hospitaal	-3267
▁Mashariki	-3268
▁Mazingira	-3269
▁Wangekuwa	-3270
▁activités	-3271
▁africaine	-3272
▁agricoles	-3273
▁akẹ́kọ̀ọ́	-3274
▁amekwisha	-3275
▁bustanini	-3276
▁bénéficie	-3277
▁bénévoles	-3278
▁considéré	-3279
▁essentiel	-3280
▁formation	-3281
▁imenyesha	-3282
▁imesaidia	-3283
▁inajengea	-3284
▁inajengwa	-3285
▁inanyesha	-3286
▁incompréh	-3287
▁informent	-3288
▁jëlëndiku	-3289
▁kujifunza	-3290
▁madaktari	-3291
▁manifeste	-3292
▁mazingira	-3293
▁meilleurs	-3294
▁mensuelle	-3295
▁monuments	-3296
▁múrasílẹ̀	-3297
▁nationale	-3298
▁nucléaire	-3299
▁numérique	-3300
▁parisiens	-3301
▁personnel	-3302
▁pharmaceu	-3303
▁populaire	-3304
▁proposent	-3305
▁protègent	-3306
▁proximité	-3307
▁recherche	-3308
▁retraités	-3309
▁réglement	-3310
▁tabianchi	-3311
▁tropicale	-3312
▁tukifanya	-3313
▁unalindwa	-3314
▁utilisent	-3315
▁visiteurs	-3316
▁zǎnsínsɛn	-3317
▁élections	-3318
▁émergente	-3319
▁ìkẹ́kọ̀ọ́	-3320
immunologie	-3321
information	-3322
internation	-3323
jitayarisha	-3324
omagnétisme	-3325
onnellement	-3326
ournabilité	-3327
termination	-3328
▁Jangalekat	-3329
▁Mabadiliko	-3330
▁Mshikamano	-3331
▁Ndawrabkat	-3332
▁Tunahitaji	-3333
▁accessible	-3334
▁anasimamia	-3335
▁apprennent	-3336
▁augmentent	-3337
▁automobile	-3338
▁ayikúngban	-3339
▁conditions	-3340
▁continents	-3341
▁culinaires	-3342
▁demandeurs	-3343
▁difficiles	-3344
▁discipline	-3345
▁déconcerte	-3346
▁facilement	-3347
▁facilitent	-3348
▁festivités	-3349
▁imetangaza	-3350
▁importants	-3351
▁infrastruc	-3352
▁inquiètent	-3353
▁kidijitali	-3354
▁kinapiikwa	-3355
▁kitamaduni	-3356
▁kplɔnkplɔn	-3357
▁kukusaidia	-3358
▁linasafiri	-3359
▁linasumbua	-3360
▁nationales	-3361
▁nikijaribu	-3362
▁nombreuses	-3363
▁ordinateer	-3364
▁permettent	-3365
▁phénomènes	-3366
▁principale	-3367
▁produisent	-3368
▁protection	-3369
▁préservent	-3370
▁rapidement	-3371
▁suukandiku	-3372
▁techniques	-3373
▁temporelle	-3374
▁transforme	-3375
▁transmises	-3376
▁transports	-3377
▁tutaondoka	-3378
▁télévision	-3379
▁témoignent	-3380
▁unaboresha	-3381
▁wanaandika	-3382
▁wanakunywa	-3383
▁watafurahi	-3384
▁zinatumika	-3385
▁ọ̀tọ̀ọ̀tọ̀	-3386
enseignement	-3387
performances	-3388
▁Dokunsinsɛn	-3389
▁Kilimanjaro	-3390
▁Kòsóǹkálùkú	-3391
▁Wafanyakazi	-3392
▁algorithmes	-3393
▁anafundisha	-3394
▁atafanikiwa	-3395
▁automatique	-3396
▁bénéficient	-3397
▁communiquer	-3398
▁culturelles	-3399
▁dokunsinsɛn	-3400
▁développent	-3401
▁enseignants	-3402
▁essentielle	-3403
▁fondamental	-3404
▁gastronomie	-3405
▁générations	-3406
▁historiques	-3407
▁hospitalini	-3408
▁iliwasaidia	-3409
▁iliyopandwa	-3410
▁inahitajika	-3411
▁kuwasiliana	-3412
▁municipales	-3413
▁mustakabali	-3414
▁médicaments	-3415
▁obligatoire	-3416
▁occidentale	-3417
▁participent	-3418
▁prestidigit	-3419
▁progressent	-3420
▁psychoneuro	-3421
▁soutiennent	-3422
▁spectateurs	-3423
▁unaendeleza	-3424
▁universités	-3425
▁vulnérables	-3426
▁wafanyakazi	-3427
▁wamejificha	-3428
▁wanachungwa	-3429
▁wanajiandaa	-3430
▁wanajifunza	-3431
▁wanaolishwa	-3432
▁wanasambaza	-3433
▁yanachafuka	-3434
▁yanaitishia	-3435
▁zinachangia	-3436
▁éblouissent	-3437
▁íntánẹ́ẹ̀tì	-3438
apprentissage	-3439
continentales	-3440
environnement	-3441
▁Anayemsaidia	-3442
▁Dokunkɔnwatɔ	-3443
▁Hawajakwisha	-3444
▁Nǔkplɔnkplɔn	-3445
▁Watakapokuwa	-3446
▁accompagnent	-3447
▁associations	-3448
▁biodiversité	-3449
▁considérable	-3450
▁construction	-3451
▁coopératives	-3452
▁financements	-3453
▁imebadilisha	-3454
▁instantanées	-3455
▁kilichopikwa	-3456
▁kinapokelewa	-3457
▁mɛkplɔnkplɔn	-3458
▁nukúnwíyazan	-3459
▁opportunités	-3460
▁productivité	-3461
▁quotidiennes	-3462
▁scientifique	-3463
▁unabadilisha	-3464
▁wanaendeleza	-3465
▁wanapatikana	-3466
▁zilizojengwa	-3467
▁zinakosekana	-3468
▁zinapitishwa	-3469
▁Ìfọwọsowọpọ̀	-3470
▁ẹgbẹẹgbẹ̀rún	-3471
anticonstituti	-3472
▁apprentissage	-3473
▁bibliothèques	-3474
▁communication	-3475
▁contemporaine	-3476
▁entrepreneurs	-3477
▁environnement	-3478
▁linafunguliwa	-3479
▁thiéboudienne	-3480
▁walioathirika	-3481
▁wanakusanyika	-3482
▁zinabadilisha	-3483
▁ìdánilẹ́kọ̀ọ́	-3484
intrapreneuriat	-3485
▁Hatutakapokuwa	-3486
▁communications	-3487
▁désintégration	-3488
▁professionnels	-3489
▁révolutionnent	-3490
▁vilivyoandikwa	-3491
▁Nitakayewaletea	-3492
▁biotechnologies	-3493
▁entrepreneuriat	-3494
▁infrastructures	-3495
▁interconnectent	-3496
▁interconnexions	-3497
▁internationales	-3498
▁multinationales	-3499
▁pharmaceutiques	-3500
▁professionnelle	-3501
▁quotidiennement	-3502
▁réglementations	-3503
▁traditionnelles	-3504
▁wanajitayarisha	-3505
Ree	-3506
aki	-3507
auv	-3508
aza	-3509
bok	-3510
ccè	-3511
cia	-3512
cie	-3513
cio	-3514
clé	-3515
ctr	-3516
dak	-3517
dax	-3518
duc	-3519
efi	-3520
ekn	-3521
eza	-3522
fic	-3523
ipa	-3524
jëk	-3525
lic	-3526
lév	-3527
lën	-3528
niṣ	-3529
nnà	-3530
oci	-3531
odé	-3532
ost	-3533
pad	-3534
pré	-3535
pín	-3536
póp	-3537
rík	-3538
rọr	-3539
sag	-3540
sek	-3541
sow	-3542
tɔ̌	-3543
uok	-3544
uto	-3545
uuk	-3546
wòs	-3547
xta	-3548
zak	-3549
zoj	-3550
àkì	-3551
àkọ	-3552
àáf	-3553
ádì	-3554
ájú	-3555
ánw	-3556
ánú	-3557
éfi	-3558
éko	-3559
ëll	-3560
ënn	-3561
íga	-3562
ñëw	-3563
ókì	-3564
ónà	-3565
ùbá	-3566
ɔ́s	-3567
ɛxo	-3568
ɛ́d	-3569
ɛ̌n	-3570
Ṣíṣ	-3571
Ẹni	-3572
▁Ka	-3573
▁Or	-3574
▁Oò	-3575
▁Xo	-3576
▁Ya	-3577
▁uf	-3578
▁ug	-3579
▁uv	-3580
▁éb	-3581
▁év	-3582
▁ín	-3583
▁òp	-3584
Yoon	-3585
aari	-3586
aill	-3587
alas	-3588
amek	-3589
anda	-3590
angu	-3591
aras	-3592
aris	-3593
bali	-3594
baza	-3595
bkat	-3596
bles	-3597
bára	-3598
caux	-3599
deg	-3600
eet	-3601
ett	-3602
kẹ́	-3603
lig	-3604
met	-3605
née	-3606
oig	-3607
sai	-3608
yẹ́	-3609
ánn	-3610
ède	-3611
éai	-3612
ókè	-3613
ɛnm	-3614
ɛnt	-3615
ẹ́k	-3616
Ọmọ	-3617
▁Te	-3618
▁To	-3619
▁Té	-3620
▁Të	-3621
▁ip	-3622
▁iw	-3623
▁iṣ	-3624
anik	-3625
anté	-3626
ayem	-3627
buhi	-3628
cces	-3629
ccès	-3630
chez	-3631
chés	-3632
ctur	-3633
curi	-3634
dakt	-3635
dawa	-3636
ddun	-3637
dias	-3638
duni	-3639
ebad	-3640
edio	-3641
eign	-3642
enac	-3643
ende	-3644
enge	-3645
enir	-3646
erik	-3647
erne	-3648
erts	-3649
esai	-3650
etan	-3651
frig	-3652
fààn	-3653
fírí	-3654
gbet	-3655
gbàs	-3656
gbón	-3657
géey	-3658
haki	-3659
hang	-3660
hini	-3661
hmes	-3662
hote	-3663
huli	-3664
iani	-3665
iers	-3666
igat	-3667
illa	-3668
imet	-3669
inad	-3670
inak	-3671
inap	-3672
inci	-3673
ique	-3674
isab	-3675
isci	-3676
isto	-3677
jeng	-3678
jibu	-3679
kaar	-3680
kali	-3681
kumu	-3682
kálù	-3683
kúta	-3684
leza	-3685
lior	-3686
léai	-3687
mlɛ̌	-3688
mplo	-3689
nant	-3690
néra	-3691
omie	-3692
onto	-3693
oojú	-3694
opan	-3695
osek	-3696
otab	-3697
pato	-3698
poke	-3699
Bëg	-3700
apo	-3701
app	-3702
cié	-3703
eig	-3704
ell	-3705
flu	-3706
ipo	-3707
klu	-3708
kpo	-3709
lup	-3710
lus	-3711
nel	-3712
nẹ́	-3713
olu	-3714
opo	-3715
pos	-3716
shi	-3717
sib	-3718
usi	-3719
vel	-3720
épp	-3721
ëpp	-3722
▁Ìj	-3723
▁Ìm	-3724
▁Ìr	-3725
▁Ìṣ	-3726
▁èn	-3727
athi	-3728
deur	-3729
dili	-3730
iaji	-3731
iliv	-3732
iliy	-3733
isas	-3734
kapo	-3735
lusi	-3736
onsi	-3737
opik	-3738
pili	-3739
poku	-3740
pora	-3741
pose	-3742
ppem	-3743
péra	-3744
pópó	-3745
rapi	-3746
rapr	-3747
rché	-3748
renn	-3749
rité	-3750
ronn	-3751
safi	-3752
sany	-3753
sien	-3754
sins	-3755
siqu	-3756
situ	-3757
stri	-3758
taku	-3759
tant	-3760
tari	-3761
tens	-3762
tern	-3763
tici	-3764
tish	-3765
tism	-3766
todé	-3767
tres	-3768
trom	-3769
tuit	-3770
uanú	-3771
ukan	-3772
ulai	-3773
umap	-3774
unic	-3775
urel	-3776
urop	-3777
utur	-3778
vail	-3779
vant	-3780
velo	-3781
vité	-3782
vori	-3783
wani	-3784
wùjọ	-3785
xper	-3786
yípa	-3787
zani	-3788
ziki	-3789
àkọj	-3790
árad	-3791
áraẹ	-3792
áyẹ́	-3793
çais	-3794
éces	-3795
égbe	-3796
éléf	-3797
érie	-3798
ésin	-3799
Iba	-3800
Tul	-3801
aba	-3802
ado	-3803
baa	-3804
cul	-3805
eba	-3806
gul	-3807
ido	-3808
ipl	-3809
ium	-3810
kpl	-3811
nab	-3812
pla	-3813
plé	-3814
plɔ	-3815
sid	-3816
sum	-3817
tum	-3818
tàn	-3819
uba	-3820
udo	-3821
ula	-3822
uln	-3823
uma	-3824
upl	-3825
yth	-3826
yum	-3827
ààn	-3828
édo	-3829
épl	-3830
ɛzɔ	-3831
▁Jl	-3832
▁Ju	-3833
▁Jà	-3834
▁Jë	-3835
▁he	-3836
▁ho	-3837
▁ob	-3838
▁oc	-3839
▁of	-3840
▁og	-3841
▁ol	-3842
▁op	-3843
▁rô	-3844
adyo	-3845
gric	-3846
onum	-3847
plin	-3848
tifi	-3849
ulen	-3850
ulin	-3851
ulis	-3852
Ìkọ́	-3853
éter	-3854
étis	-3855
ëfan	-3856
ëlën	-3857
ëram	-3858
ëstu	-3859
ëvis	-3860
írík	-3861
ògùn	-3862
úpọ̀	-3863
ǎngb	-3864
ɔnmɛ	-3865
ɔ́su	-3866
ɛnmɛ	-3867
ẹ́ẹ̀	-3868
ọlẹ̀	-3869
ọ́jú	-3870
▁Ban	-3871
▁Bëg	-3872
▁Dak	-3873
▁Gée	-3874
▁Iba	-3875
▁Igb	-3876
▁Jan	-3877
▁Ken	-3878
▁Kil	-3879
▁Lig	-3880
▁Lug	-3881
▁Mas	-3882
▁Mɛx	-3883
▁Ndo	-3884
▁Nàì	-3885
▁Nǔk	-3886
▁Nǔw	-3887
▁Nǔɖ	-3888
▁Sin	-3889
▁Sok	-3890
▁Tun	-3891
▁Xee	-3892
▁Yaa	-3893
▁abi	-3894
▁abú	-3895
▁alg	-3896
▁ali	-3897
▁ass	-3898
▁aut	-3899
Jum	-3900
bɛ̀	-3901
loi	-3902
lop	-3903
lɔn	-3904
ogi	-3905
oof	-3906
oop	-3907
ruc	-3908
umé	-3909
vic	-3910
yɔn	-3911
élo	-3912
ëst	-3913
ǎns	-3914
ɔnk	-3915
ɔnm	-3916
▁Af	-3917
▁Ah	-3918
▁As	-3919
▁Az	-3920
▁Do	-3921
▁Dë	-3922
▁Uv	-3923
▁ou	-3924
▁ṣi	-3925
▁Ọ̀	-3926
Fran	-3927
Xale	-3928
aloo	-3929
aran	-3930
cale	-3931
ergi	-3932
gale	-3933
gira	-3934
hili	-3935
iale	-3936
iliz	-3937
logi	-3938
loor	-3939
ouch	-3940
pale	-3941
rand	-3942
sion	-3943
sonn	-3944
umam	-3945
wale	-3946
ɔnwa	-3947
ẹniṣ	-3948
▁Ufi	-3949
▁amé	-3950
▁ave	-3951
▁baa	-3952
▁bëg	-3953
▁cap	-3954
▁cee	-3955
▁coo	-3956
▁cru	-3957
▁daa	-3958
▁dif	-3959
▁dok	-3960
▁dox	-3961
▁dro	-3962
▁ens	-3963
▁env	-3964
▁fac	-3965
▁foo	-3966
▁fíf	-3967
▁gou	-3968
▁gud	-3969
▁gèg	-3970
▁gée	-3971
▁gíg	-3972
▁hos	-3973
▁hud	-3974
▁hwl	-3975
▁igb	-3976
▁imp	-3977
▁iwá	-3978
▁jee	-3979
▁jàn	-3980
▁kib	-3981
▁kub	-3982
▁kuf	-3983
▁kum	-3984
▁kut	-3985
▁liv	-3986
▁láà	-3987
▁lën	-3988
▁lój	-3989
▁mbo	-3990
▁met	-3991
▁muh	-3992
▁mus	-3993
▁mẹ́	-3994
▁nda	-3995
▁ndo	-3996
▁nik	-3997
▁occ	-3998
▁ogb	-3999
Cot	-4000
Jot	-4001
aya	-4002
bre	-4003
bál	-4004
dog	-4005
fya	-4006
hot	-4007
mẹ́	-4008
omm	-4009
ota	-4010
otb	-4011
oth	-4012
otr	-4013
otè	-4014
oún	-4015
rel	-4016
rot	-4017
tom	-4018
tre	-4019
vre	-4020
yot	-4021
zɔw	-4022
ípa	-4023
ɖuɖ	-4024
Ẹja	-4025
▁Wo	-4026
▁Wɛ	-4027
▁Ọd	-4028
▁ọd	-4029
▁ọk	-4030
▁ọm	-4031
atot	-4032
bati	-4033
cati	-4034
chni	-4035
inqu	-4036
mati	-4037
nati	-4038
omin	-4039
oton	-4040
rech	-4041
riqu	-4042
yaka	-4043
yama	-4044
úngb	-4045
ẹran	-4046
ọpọ̀	-4047
▁Bun	-4048
▁Oún	-4049
▁Sen	-4050
▁Tul	-4051
▁Waf	-4052
▁Wal	-4053
▁Wan	-4054
▁Wen	-4055
▁aff	-4056
▁lug	-4057
▁maa	-4058
▁mad	-4059
▁mae	-4060
▁mar	-4061
▁maz	-4062
▁moo	-4063
▁not	-4064
▁nǔk	-4065
▁obl	-4066
▁opp	-4067
▁pad	-4068
▁pap	-4069
▁peu	-4070
▁pop	-4071
▁pré	-4072
▁pée	-4073
▁rel	-4074
▁ret	-4075
▁rev	-4076
▁rév	-4077
▁shu	-4078
▁sok	-4079
▁sop	-4080
▁suk	-4081
▁sus	-4082
▁sɛ́	-4083
▁tab	-4084
▁taw	-4085
▁tuk	-4086
▁tum	-4087
▁tël	-4088
▁tób	-4089
▁uch	-4090
▁vij	-4091
▁vik	-4092
▁viz	-4093
▁vul	-4094
▁wot	-4095
▁xee	-4096
▁yet	-4097
▁yot	-4098
▁yëg	-4099
Ma	-4100
Pa	-4101
gu	-4102
ih	-4103
iv	-4104
sm	-4105
xë	-4106
yé	-4107
yë	-4108
Ìf	-4109
Ìk	-4110
àb	-4111
éj	-4112
ìg	-4113
òk	-4114
Ṣí	-4115
▁ê	-4116
▁í	-4117
ast	-4118
avo	-4119
chu	-4120
eku	-4121
kum	-4122
leo	-4123
lez	-4124
lle	-4125
nch	-4126
oku	-4127
ole	-4128
pal	-4129
stè	-4130
uch	-4131
uhi	-4132
áàb	-4133
èch	-4134
éch	-4135
órí	-4136
▁Su	-4137
▁va	-4138
▁yë	-4139
▁zo	-4140
▁zǎ	-4141
▁Àl	-4142
▁Àx	-4143
▁Àá	-4144
anch	-4145
chon	-4146
erch	-4147
gonj	-4148
iana	-4149
jeur	-4150
leur	-4151
onde	-4152
radi	-4153
rank	-4154
reux	-4155
rich	-4156
rith	-4157
wédo	-4158
yari	-4159
yeji	-4160
ébou	-4161
▁Mku	-4162
▁aug	-4163
▁bén	-4164
▁fle	-4165
▁mku	-4166
▁mɛx	-4167
▁nch	-4168
▁rec	-4169
▁vil	-4170
▁vis	-4171
▁vit	-4172
▁yom	-4173
▁yɔd	-4174
▁zil	-4175
▁zot	-4176
▁Àbá	-4177
▁Àbé	-4178
▁ènì	-4179
▁élè	-4180
▁étu	-4181
▁évo	-4182
▁ìbo	-4183
▁ìdí	-4184
▁ìle	-4185
▁ìsi	-4186
▁ìwò	-4187
▁òṣì	-4188
▁şer	-4189
▁ɖax	-4190
▁ɖok	-4191
▁ɖɔx	-4192
▁ṣer	-4193
▁ṣiṣ	-4194
▁ẹ̀t	-4195
▁ọgb	-4196
▁ọ̀d	-4197
▁ọ̀p	-4198
▁ọ̀t	-4199
Od	-4200
aẹ	-4201
dr	-4202
dò	-4203
dú	-4204
fó	-4205
gw	-4206
hr	-4207
je	-4208
jù	-4209
kè	-4210
ls	-4211
mb	-4212
mc	-4213
mè	-4214
ne	-4215
nl	-4216
nq	-4217
nv	-4218
nṣ	-4219
oa	-4220
ph	-4221
pw	-4222
pù	-4223
rd	-4224
rg	-4225
rs	-4226
rv	-4227
rú	-4228
sy	-4229
sà	-4230
tb	-4231
tè	-4232
tú	-4233
tɛ	-4234
uj	-4235
ué	-4236
yt	-4237
zu	-4238
Àl	-4239
âg	-4240
ça	-4241
èr	-4242
ìk	-4243
ít	-4244
òg	-4245
óọ	-4246
ùl	-4247
ɛk	-4248
̀.	-4249
́y	-4250
ọw	-4251
▁q	-4252
Ilé	-4253
agn	-4254
bòb	-4255
dán	-4256
igi	-4257
rat	-4258
íká	-4259
▁An	-4260
▁hw	-4261
▁hɛ	-4262
▁lá	-4263
▁tɛ	-4264
angi	-4265
ccom	-4266
dika	-4267
ilis	-4268
ilẹ́	-4269
ioth	-4270
onst	-4271
rtis	-4272
wɛji	-4273
écon	-4274
úrọ̀	-4275
▁Hwɛ	-4276
▁Nǔn	-4277
▁irọ	-4278
afung	-4279
afura	-4280
agric	-4281
ajika	-4282
akaar	-4283
