<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
wa	-0
na	-1
ka	-2
Ôľüwa	-3
Ôľüm	-4
li	-5
ya	-6
ha	-7
ku	-8
ni	-9
ri	-10
ki	-11
ÔľüW	-12
Ôľüya	-13
ÔľüWa	-14
Ôľüwana	-15
ji	-16
ta	-17
to	-18
Ôľüs	-19
zi	-20
ba	-21
za	-22
ma	-23
ÔľüM	-24
hi	-25
Ôľüa	-26
Ôľüka	-27
tu	-28
Ôľüma	-29
hu	-30
la	-31
ng	-32
sha	-33
ti	-34
vi	-35
Ôľüki	-36
an	-37
fu	-38
me	-39
bu	-40
di	-41
Ôľüi	-42
cha	-43
si	-44
Ôľüvi	-45
le	-46
sa	-47
Ôľüu	-48
ja	-49
Ôľüza	-50
ra	-51
Ôľük	-52
mba	-53
da	-54
ny	-55
fan	-56
fun	-57
kuwa	-58
Ôľüshu	-59
fanya	-60
eng	-61
Ôľüku	-62
toto	-63
Ôľücha	-64
Ôľükwa	-65
Ôľükazi	-66
pi	-67
wi	-68
zu	-69
ÔľüMa	-70
Ôľümi	-71
Ôľüna	-72
Ôľüni	-73
rika	-74
tika	-75
zuri	-76
Ôľüshule	-77
bi	-78
te	-79
vu	-80
ÔľüN	-81
lim	-82
lima	-83
Ôľüina	-84
Ôľükatika	-85
do	-86
go	-87
mi	-88
pa	-89
ana	-90
Ôľüba	-91
ÔľüWatoto	-92
is	-93
su	-94
ÔľüA	-95
ÔľüS	-96
Ôľün	-97
Ôľüw	-98
idi	-99
kwi	-100
engi	-101
jiji	-102
funzi	-103
ÔľüWana	-104
ÔľüWatu	-105
Ôľüyana	-106
kwisha	-107
Vi	-108
en	-109
fa	-110
fi	-111
ke	-112
ÔľüD	-113
Ôľüp	-114
chu	-115
nye	-116
ote	-117
pya	-118
vua	-119
ÔľüVi	-120
Ôľüja	-121
Ôľüla	-122
Ôľüny	-123
Ôľüsi	-124
buhi	-125
kula	-126
tabu	-127
umba	-128
Ôľüana	-129
Ôľüasu	-130
erika	-131
Ôľümpya	-132
Ôľüsana	-133
Ôľüwame	-134
likuwa	-135
Ôľüwengi	-136
erikali	-137
Ôľüvizuri	-138
Ôľüasubuhi	-139
be	-140
he	-141
ko	-142
mu	-143
os	-144
so	-145
ÔľüH	-146
ÔľüK	-147
ÔľüT	-148
Ôľüv	-149
bwa	-150
chi	-151
kta	-152
ngi	-153
ria	-154
ÔľüMi	-155
ÔľüNi	-156
Ôľübi	-157
Ôľüha	-158
Ôľüli	-159
Ôľüta	-160
Ôľüzi	-161
jeng	-162
ospi	-163
tali	-164
Ôľüime	-165
Ôľüvya	-166
Ôľükila	-167
Ôľüsiku	-168
Ôľüwali	-169
Ôľüwatu	-170
ospitali	-171
ÔľüSerikali	-172
ÔľüWanafunzi	-173
ge	-174
mo	-175
nj	-176
po	-177
re	-178
we	-179
ye	-180
yo	-181
ada	-182
kua	-183
mbe	-184
ÔľüAf	-185
ÔľüDa	-186
Ôľüso	-187
Ôľütu	-188
badi	-189
dogo	-190
gonj	-191
hiri	-192
idia	-193
ishi	-194
limu	-195
sika	-196
siku	-197
sili	-198
situ	-199
soma	-200
taka	-201
toka	-202
vuvi	-203
kubwa	-204
Ôľübado	-205
Ôľüjana	-206
Ôľüzina	-207
badili	-208
gonjwa	-209
kulima	-210
nyesha	-211
saidia	-212
umbani	-213
Ôľüusiku	-214
Ôľüzaidi	-215
ÔľüAfrika	-216
Ôľükutoka	-217
Ôľümasika	-218
Ôľüvijiji	-219
Ôľüchakula	-220
Ôľüshuleni	-221
Ôľünyumbani	-222
Ôľüwanaishi	-223
Ôľüwanafanya	-224
Ôľüwamekwisha	-225
at	-226
bo	-227
de	-228
es	-229
pe	-230
ro	-231
ru	-232
ug	-233
zo	-234
ÔľüB	-235
ÔľüC	-236
ÔľüJ	-237
Ôľüh	-238
Ôľüz	-239
aka	-240
ama	-241
bia	-242
che	-243
dii	-244
dwa	-245
esa	-246
ghu	-247
ifa	-248
kuu	-249
kwa	-250
leo	-251
mea	-252
mii	-253
nga	-254
nia	-255
oli	-256
zao	-257
zwa	-258
ÔľüHa	-259
ÔľüTu	-260
Ôľühi	-261
Ôľüwi	-262
andi	-263
firi	-264
fura	-265
hani	-266
hili	-267
huru	-268
imba	-269
iswa	-270
kama	-271
kazi	-272
kiwa	-273
koni	-274
limo	-275
liwa	-276
moja	-277
naye	-278
ngwa	-279
ombe	-280
pema	-281
raka	-282
refu	-283
ribu	-284
rini	-285
sani	-286
sima	-287
tege	-288
tibu	-289
ugha	-290
wali	-291
wani	-292
wezi	-293
ÔľüCha	-294
ÔľüMto	-295
ÔľüMwa	-296
Ôľüata	-297
Ôľümas	-298
Ôľümsa	-299
Ôľümto	-300
Ôľümwa	-301
Ôľünyi	-302
Ôľüsha	-303
Ôľüuna	-304
Ôľüwao	-305
Ôľüyao	-306
Ôľüzao	-307
amaki	-308
cheza	-309
chumi	-310
disha	-311
funza	-312
ghuli	-313
kiana	-314
ktari	-315
laria	-316
mbani	-317
shara	-318
shiri	-319
ÔľüMvua	-320
Ôľüalim	-321
Ôľüanam	-322
Ôľübara	-323
Ôľüchai	-324
Ôľülina	-325
Ôľümada	-326
Ôľümaen	-327
Ôľümaji	-328
Ôľümiji	-329
Ôľümiti	-330
Ôľümvua	-331
Ôľünchi	-332
Ôľüniki	-333
Ôľüpesa	-334
Ôľütatu	-335
Ôľüvina	-336
Ôľüwake	-337
Ôľüzote	-338
jengwa	-339
pokuwa	-340
safiri	-341
shamba	-342
takuwa	-343
ÔľüKiswa	-344
ÔľüMazao	-345
Ôľüasili	-346
Ôľübidii	-347
Ôľüjamii	-348
Ôľükikuu	-349
Ôľümrefu	-350
Ôľümwezi	-351
Ôľündogo	-352
Ôľüpwani	-353
Ôľüsanaa	-354
Ôľütaifa	-355
Ôľüuhuru	-356
chungwa	-357
jifunza	-358
kifanya	-359
tegemea	-360
ÔľüVijiji	-361
ÔľüVitabu	-362
Ôľüharaka	-363
Ôľükilimo	-364
Ôľükitabu	-365
Ôľükizuri	-366
Ôľümapema	-367
Ôľümsaada	-368
Ôľüsokoni	-369
Ôľüuchumi	-370
Ôľüwanaku	-371
Ôľüwatoto	-372
fundisha	-373
mekwisha	-374
ÔľüChakula	-375
ÔľüMwalimu	-376
ÔľüWafanya	-377
Ôľükufanya	-378
Ôľümalaria	-379
Ôľümgonjwa	-380
badilisha	-381
ÔľüNilikuwa	-382
ÔľüWakulima	-383
ÔľüWalikuwa	-384
Ôľükutokana	-385
Ôľümitihani	-386
Ôľüshambani	-387
Ôľüshughuli	-388
Ôľüvijijini	-389
Ôľüwanaimba	-390
Ôľüwanasoma	-391
shirikiana	-392
takapokuwa	-393
ÔľüHospitali	-394
ÔľüKiswahili	-395
Ôľühospitali	-396
Ôľüimebadilisha	-397
Ôľüwanashirikiana	-398
Ga	-399
Ra	-400
ai	-401
am	-402
ch	-403
du	-404
ea	-405
ee	-406
ek	-407
em	-408
eo	-409
ga	-410
ho	-411
ia	-412
je	-413
lo	-414
no	-415
on	-416
sh	-417
yi	-418
ÔľüE	-419
ÔľüL	-420
ÔľüP	-421
ÔľüU	-422
Ôľüj	-423
Ôľül	-424
Ôľüy	-425
aba	-426
afi	-427
ala	-428
ano	-429
bla	-430
bua	-431
daa	-432
dha	-433
dri	-434
faa	-435
fya	-436
jao	-437
jia	-438
jio	-439
kaa	-440
kia	-441
lin	-442
liv	-443
mbo	-444
mia	-445
nda	-446
ndi	-447
nge	-448
nja	-449
nzo	-450
oat	-451
oja	-452
oto	-453
pan	-454
pii	-455
san	-456
sem	-457
she	-458
sum	-459
tea	-460
toa	-461
uhi	-462
uka	-463
uma	-464
ume	-465
uza	-466
wen	-467
zee	-468
ÔľüDo	-469
ÔľüGa	-470
ÔľüKi	-471
ÔľüNg	-472
ÔľüNy	-473
ÔľüRa	-474
ÔľüWe	-475
Ôľüch	-476
Ôľüda	-477
Ôľüdu	-478
Ôľües	-479
Ôľühe	-480
Ôľüin	-481
Ôľüng	-482
Ôľüpa	-483
Ôľüpo	-484
Ôľüse	-485
airo	-486
anga	-487
anza	-488
bali	-489
bara	-490
bati	-491
bele	-492
bore	-493
chuo	-494
damu	-495
dege	-496
dhaa	-497
doka	-498
ekno	-499
enda	-500
enya	-501
esho	-502
faka	-503
fani	-504
fika	-505
fuga	-506
fugo	-507
fuka	-508
hita	-509
hutu	-510
jaza	-511
jian	-512
jibu	-513
jifi	-514
kati	-515
kini	-516
laya	-517
liko	-518
liyo	-519
liza	-520
lizo	-521
mani	-522
meme	-523
mika	-524
nchi	-525
ngia	-526
nywa	-527
paka	-528
pato	-529
pili	-530
pira	-531
rasa	-532
riki	-533
shwa	-534
somo	-535
tamu	-536
taon	-537
umbe	-538
uzwa	-539
vina	-540
waja	-541
wake	-542
wale	-543
wizi	-544
yika	-545
zake	-546
zazi	-547
ziwa	-548
ÔľüBia	-549
ÔľüDar	-550
ÔľüMbu	-551
Ôľüabi	-552
Ôľüada	-553
Ôľüali	-554
Ôľüchi	-555
Ôľüita	-556
Ôľüjio	-557
Ôľükwe	-558
Ôľüleo	-559
Ôľümji	-560
Ôľümku	-561
Ôľümti	-562
Ôľünje	-563
alaam	-564
chana	-565
deleo	-566
jenga	-567
kuaji	-568
livyo	-569
lojia	-570
mbaza	-571
mecha	-572
napii	-573
nayem	-574
ngira	-575
niani	-576
njaro	-577
nyeji	-578
oathi	-579
olisi	-580
pikia	-581
pindi	-582
sanii	-583
semwa	-584
tunda	-585
uhimu	-586
ÔľüBaba	-587
ÔľüDawa	-588
ÔľüDuka	-589
ÔľüGari	-590
ÔľüHatu	-591
ÔľüJoto	-592
ÔľüJuma	-593
ÔľüMama	-594
ÔľüMazi	-595
ÔľüMiji	-596
ÔľüMiti	-597
ÔľüMzee	-598
ÔľüNile	-599
ÔľüRais	-600
ÔľüTuli	-601
Ôľüafya	-602
Ôľübaha	-603
Ôľübina	-604
Ôľüchuo	-605
Ôľüfura	-606
Ôľühali	-607
Ôľühewa	-608
Ôľühisa	-609
Ôľühiyo	-610
Ôľükani	-611
Ôľükati	-612
Ôľükuku	-613
Ôľükula	-614
Ôľükumi	-615
Ôľülipa	-616
Ôľülipo	-617
Ôľümaha	-618
Ôľümawa	-619
Ôľümoja	-620
Ôľümwen	-621
Ôľüsafi	-622
Ôľüsimu	-623
Ôľüsoma	-624
Ôľütume	-625
Ôľüujao	-626
Ôľüwata	-627
Ôľüwiki	-628
Ôľüwote	-629
Ôľüyake	-630
Ôľüyote	-631
airobi	-632
andika	-633
angazi	-634
athiri	-635
changa	-636
fugaji	-637
funzwa	-638
furahi	-639
hitaji	-640
jaribu	-641
jengea	-642
kamata	-643
lindwa	-644
pandwa	-645
patika	-646
sheria	-647
simama	-648
situni	-649
sumbua	-650
takaye	-651
tumika	-652
walipa	-653
ÔľüDokta	-654
ÔľüElimu	-655
ÔľüKenya	-656
ÔľüLugha	-657
ÔľüMasha	-658
ÔľüMiaka	-659
ÔľüMmoja	-660
ÔľüMsitu	-661
ÔľüNdege	-662
ÔľüTanza	-663
ÔľüTekno	-664
ÔľüUvuvi	-665
ÔľüWange	-666
Ôľüaliwa	-667
Ôľüamani	-668
Ôľübaada	-669
Ôľüchini	-670
Ôľüchote	-671
Ôľüfanya	-672
Ôľüiliwa	-673
Ôľüiliyo	-674
Ôľüinsha	-675
Ôľüjioni	-676
Ôľüjumba	-677
Ôľükabla	-678
Ôľükadri	-679
Ôľükesho	-680
Ôľükiume	-681
Ôľükubwa	-682
Ôľülugha	-683
Ôľümbali	-684
Ôľümbele	-685
Ôľümengi	-686
Ôľümiaka	-687
Ôľümingi	-688
Ôľümlima	-689
Ôľümpaka	-690
Ôľümpira	-691
Ôľümsitu	-692
Ôľümtoni	-693
Ôľümtoto	-694
Ôľümwaka	-695
Ôľümwizi	-696
Ôľümzuri	-697
Ôľünzuri	-698
Ôľüsekta	-699
Ôľüumeme	-700
Ôľüuvuvi	-701
Ôľüwalim	-702
Ôľüwanao	-703
andikwa	-704
boresha	-705
chafuka	-706
changia	-707
chezaji	-708
hutubia	-709
jiandaa	-710
jificha	-711
olishwa	-712
sambaza	-713
sanyika	-714
siliano	-715
simamia	-716
waletea	-717
ÔľüAnayem	-718
ÔľüHawaja	-719
ÔľüKilima	-720
ÔľüMakazi	-721
ÔľüMifugo	-722
ÔľüNyumba	-723
ÔľüPolisi	-724
ÔľüSalaam	-725
ÔľüSamaki	-726
ÔľüViumbe	-727
ÔľüWavuvi	-728
ÔľüWazazi	-729
Ôľüabiria	-730
Ôľüalimpa	-731
Ôľübarani	-732
Ôľübidhaa	-733
Ôľüchanzo	-734
Ôľüdarasa	-735
Ôľüfuraha	-736
Ôľühavina	-737
Ôľüinakua	-738
Ôľüinatoa	-739
Ôľükaribu	-740
Ôľükidogo	-741
Ôľükijiji	-742
Ôľükitamu	-743
Ôľükuliko	-744
Ôľükwenye	-745
Ôľümadawa	-746
Ôľümaeneo	-747
Ôľümaliza	-748
Ôľümapato	-749
Ôľümasomo	-750
Ôľümaziwa	-751
Ôľümchana	-752
Ôľümijini	-753
Ôľümilima	-754
Ôľümkubwa	-755
Ôľümuhimu	-756
Ôľünafaka	-757
Ôľünyimbo	-758
Ôľünyingi	-759
Ôľüpamoja	-760
Ôľüporini	-761
Ôľüsamaki	-762
Ôľütutaon	-763
Ôľüukuaji	-764
Ôľüvikiwa	-765
Ôľüvitabu	-766
Ôľüwakati	-767
Ôľüwilaya	-768
Ôľüzilizo	-769
badiliko	-770
biashara	-771
fanikiwa	-772
mechakaa	-773
napiikwa	-774
patikana	-775
ÔľüAtakuwa	-776
ÔľüDaktari	-777
ÔľüMatunda	-778
ÔľüMkulima	-779
ÔľüNairobi	-780
ÔľüWasanii	-781
ÔľüWenyeji	-782
Ôľüalijibu	-783
Ôľüduniani	-784
Ôľüimekuwa	-785
Ôľükipindi	-786
Ôľümaskini	-787
Ôľümaswali	-788
Ôľümikubwa	-789
Ôľümwanaye	-790
Ôľüugonjwa	-791
Ôľüvikubwa	-792
Ôľüvilivyo	-793
Ôľüwalivua	-794
Ôľüwanakua	-795
Ôľüwanauza	-796
Ôľüzinafaa	-797
oathirika	-798
ÔľüBiashara	-799
ÔľüJumapili	-800
ÔľüMashamba	-801
ÔľüNitakaye	-802
ÔľüTanzania	-803
ÔľüTulikuwa	-804
ÔľüWanawake	-805
ÔľüWatakuwa	-806
Ôľüalimtibu	-807
Ôľüanafanya	-808
Ôľüanamtibu	-809
Ôľübaharini	-810
Ôľübarabara	-811
Ôľübinadamu	-812
Ôľühisabati	-813
Ôľüinasemwa	-814
Ôľüitajenga	-815
Ôľükanisani	-816
Ôľükatikati	-817
Ôľükiangazi	-818
Ôľümahakama	-819
Ôľümashamba	-820
Ôľümisituni	-821
Ôľümkufunzi	-822
Ôľümwenzake	-823
Ôľünikisoma	-824
Ôľüserikali	-825
Ôľütumefika	-826
Ôľüwachanga	-827
Ôľüwafugaji	-828
Ôľüwalilima	-829
Ôľüwanaenda	-830
Ôľüwanalima	-831
Ôľüwananchi	-832
Ôľüyanajaza	-833
Ôľüyanauzwa	-834
ÔľüAmekwisha	-835
ÔľüMashariki	-836
ÔľüMazingira	-837
ÔľüWachezaji	-838
ÔľüWangekuwa	-839
Ôľüamekwisha	-840
Ôľüanampikia	-841
Ôľüimenyesha	-842
Ôľüinahitaji	-843
Ôľüinajengea	-844
Ôľüinajengwa	-845
Ôľüinanyesha	-846
Ôľümadaktari	-847
Ôľümaendeleo	-848
Ôľütukifanya	-849
Ôľüunalindwa	-850
Ôľüwakifanya	-851
Ôľüwanacheza	-852
Ôľüwanafunzi	-853
ÔľüMabadiliko	-854
ÔľüTeknolojia	-855
ÔľüTulisafiri	-856
ÔľüWanasheria	-857
Ôľüanasimamia	-858
Ôľüatahutubia	-859
Ôľüinachungwa	-860
Ôľükinapiikwa	-861
Ôľükukusaidia	-862
Ôľülinasafiri	-863
Ôľülinasumbua	-864
Ôľünikijaribu	-865
Ôľütutaondoka	-866
Ôľüvimechakaa	-867
Ôľüwalisimama	-868
Ôľüwanaandika	-869
Ôľüwanafunzwa	-870
Ôľüwanakunywa	-871
Ôľüwanawalipa	-872
Ôľüwatafurahi	-873
Ôľüyanaathiri	-874
Ôľüzinatumika	-875
ÔľüKilimanjaro	-876
ÔľüWafanyakazi	-877
Ôľüanafundisha	-878
Ôľüatafanikiwa	-879
Ôľühospitalini	-880
Ôľüiliwasaidia	-881
Ôľüiliyopandwa	-882
Ôľümawasiliano	-883
Ôľüvinategemea	-884
Ôľüwalimkamata	-885
Ôľüwamejificha	-886
Ôľüwamejifunza	-887
Ôľüwanachungwa	-888
Ôľüwanajiandaa	-889
Ôľüwanajifunza	-890
Ôľüwanaolishwa	-891
Ôľüwanaonyesha	-892
Ôľüwanasambaza	-893
Ôľüyanaboresha	-894
Ôľüyanachafuka	-895
Ôľüyanategemea	-896
Ôľüzinachangia	-897
ÔľüAnayemsaidia	-898
ÔľüHawajakwisha	-899
ÔľüWatakapokuwa	-900
Ôľüwanapatikana	-901
Ôľüzilizojengwa	-902
Ôľüaliwafundisha	-903
Ôľüwalioathirika	-904
Ôľüwanakusanyika	-905
ÔľüHatutakapokuwa	-906
Ôľüvilivyoandikwa	-907
ÔľüNitakayewaletea	-908
ÔľüWafanyabiashara	-909
Af	-910
Am	-911
An	-912
At	-913
Ba	-914
Bi	-915
Ch	-916
Da	-917
Do	-918
Du	-919
El	-920
Ha	-921
Ho	-922
Jo	-923
Ju	-924
Ke	-925
Ki	-926
Lu	-927
Ma	-928
Mb	-929
Mi	-930
Mk	-931
Mm	-932
Ms	-933
Mt	-934
Mv	-935
Mw	-936
Mz	-937
Na	-938
Nd	-939
Ng	-940
Ni	-941
Ny	-942
Po	-943
Sa	-944
Se	-945
Ta	-946
Te	-947
Uv	-948
Wa	-949
We	-950
aa	-951
ab	-952
ac	-953
ae	-954
af	-955
aj	-956
ak	-957
al	-958
ap	-959
ar	-960
as	-961
au	-962
av	-963
aw	-964
ay	-965
az	-966
bl	-967
dh	-968
dr	-969
dw	-970
eb	-971
ec	-972
ef	-973
eg	-974
ej	-975
el	-976
er	-977
et	-978
ew	-979
ez	-980
fr	-981
fy	-982
gh	-983
gi	-984
gw	-985
hw	-986
ib	-987
ic	-988
id	-989
if	-990
ih	-991
ii	-992
ij	-993
il	-994
in	-995
io	-996
ip	-997
ir	-998
it	-999
ad	-1000
im	-1001
iu	-1002
iv	-1003
iw	-1004
iy	-1005
iz	-1006
ju	-1007
jw	-1008
kn	-1009
kt	-1010
kw	-1011
lu	-1012
mb	-1013
mc	-1014
mg	-1015
mj	-1016
mk	-1017
ml	-1018
mp	-1019
mr	-1020
ms	-1021
mt	-1022
mw	-1023
mz	-1024
nc	-1025
nd	-1026
ne	-1027
ns	-1028
nz	-1029
oa	-1030
ob	-1031
og	-1032
oj	-1033
ok	-1034
ol	-1035
om	-1036
op	-1037
or	-1038
ot	-1039
pw	-1040
py	-1041
se	-1042
sk	-1043
sp	-1044
sw	-1045
th	-1046
ua	-1047
ub	-1048
uc	-1049
uf	-1050
uh	-1051
uj	-1052
uk	-1053
ul	-1054
um	-1055
un	-1056
uo	-1057
ur	-1058
us	-1059
ut	-1060
uu	-1061
uv	-1062
uw	-1063
uz	-1064
vy	-1065
yu	-1066
yw	-1067
ze	-1068
zw	-1069
ÔľüG	-1070
ÔľüR	-1071
ÔľüV	-1072
Ôľüb	-1073
Ôľüc	-1074
Ôľüd	-1075
Ôľüe	-1076
Ôľüf	-1077
Ôľüt	-1078
Ame	-1079
Ana	-1080
Ata	-1081
Cha	-1082
Eli	-1083
Hos	-1084
Ken	-1085
Kis	-1086
Lug	-1087
Mku	-1088
Mto	-1089
Mwa	-1090
Tan	-1091
Uvu	-1092
Viu	-1093
aha	-1094
ahi	-1095
ais	-1096
aji	-1097
aki	-1098
aku	-1099
Tu	-1100
ah	-1101
ao	-1102
bw	-1103
ik	-1104
mv	-1105
wo	-1106
ali	-1107
and	-1108
ang	-1109
ani	-1110
any	-1111
ara	-1112
ari	-1113
asa	-1114
ata	-1115
ati	-1116
ato	-1117
atu	-1118
awa	-1119
aya	-1120
aza	-1121
azi	-1122
baa	-1123
bad	-1124
bar	-1125
bat	-1126
baz	-1127
bid	-1128
dak	-1129
dam	-1130
dia	-1131
dik	-1132
dog	-1133
eba	-1134
efu	-1135
ege	-1136
eji	-1137
ekn	-1138
eku	-1139
ele	-1140
ema	-1141
eme	-1142
end	-1143
ene	-1144
eni	-1145
eny	-1146
eri	-1147
esh	-1148
ewa	-1149
eza	-1150
ezi	-1151
fri	-1152
fug	-1153
fur	-1154
gha	-1155
gon	-1156
gwa	-1157
haa	-1158
haf	-1159
hai	-1160
hak	-1161
ham	-1162
han	-1163
har	-1164
hav	-1165
him	-1166
his	-1167
hiy	-1168
hos	-1169
hug	-1170
hul	-1171
hum	-1172
hun	-1173
huo	-1174
hur	-1175
hwa	-1176
ifu	-1177
iha	-1178
iji	-1179
ika	-1180
iki	-1181
iku	-1182
ila	-1183
ile	-1184
ili	-1185
ima	-1186
ime	-1187
ina	-1188
ing	-1189
ini	-1190
ira	-1191
iri	-1192
iro	-1193
isi	-1194
ita	-1195
iti	-1196
itu	-1197
iwa	-1198
izi	-1199
jak	-1200
jam	-1201
jar	-1202
jib	-1203
jif	-1204
jij	-1205
jwa	-1206
kab	-1207
kad	-1208
kal	-1209
kam	-1210
kan	-1211
kap	-1212
kar	-1213
kat	-1214
kay	-1215
kaz	-1216
kid	-1217
kif	-1218
kij	-1219
kil	-1220
kip	-1221
kis	-1222
kit	-1223
kiu	-1224
kiz	-1225
kub	-1226
kuf	-1227
kuk	-1228
kul	-1229
kum	-1230
kun	-1231
kus	-1232
kut	-1233
laa	-1234
let	-1235
lia	-1236
lij	-1237
lik	-1238
lil	-1239
lio	-1240
lip	-1241
lis	-1242
liy	-1243
liz	-1244
lug	-1245
mam	-1246
man	-1247
map	-1248
mbu	-1249
mec	-1250
mef	-1251
mek	-1252
mem	-1253
men	-1254
mka	-1255
mpi	-1256
msa	-1257
mti	-1258
mwa	-1259
naa	-1260
nab	-1261
nac	-1262
nad	-1263
nae	-1264
naf	-1265
nah	-1266
nai	-1267
naj	-1268
nak	-1269
nal	-1270
nam	-1271
nan	-1272
nao	-1273
nap	-1274
nas	-1275
nat	-1276
nau	-1277
nay	-1278
ndo	-1279
nii	-1280
nik	-1281
nis	-1282
nya	-1283
nyi	-1284
nyu	-1285
nza	-1286
nzi	-1287
nzu	-1288
oan	-1289
obi	-1290
oji	-1291
oka	-1292
oko	-1293
oku	-1294
olo	-1295
oma	-1296
oni	-1297
ony	-1298
ore	-1299
ori	-1300
pam	-1301
pin	-1302
pwa	-1303
rib	-1304
rik	-1305
saa	-1306
saf	-1307
sai	-1308
sam	-1309
shi	-1310
ski	-1311
som	-1312
spi	-1313
swa	-1314
tab	-1315
taf	-1316
tah	-1317
tai	-1318
taj	-1319
tam	-1320
tao	-1321
tat	-1322
teg	-1323
thi	-1324
tib	-1325
tot	-1326
tub	-1327
tum	-1328
tun	-1329
ubu	-1330
uhu	-1331
uki	-1332
uku	-1333
uli	-1334
una	-1335
uni	-1336
uri	-1337
usi	-1338
uta	-1339
utu	-1340
uvi	-1341
uwa	-1342
vim	-1343
viz	-1344
vya	-1345
vyo	-1346
wac	-1347
waf	-1348
wah	-1349
waj	-1350
wak	-1351
wal	-1352
wam	-1353
wan	-1354
wao	-1355
was	-1356
wat	-1357
yab	-1358
yak	-1359
yao	-1360
yem	-1361
yop	-1362
ywa	-1363
zai	-1364
zak	-1365
zin	-1366
ÔľüBa	-1367
ÔľüBi	-1368
ÔľüDu	-1369
ÔľüJo	-1370
ÔľüJu	-1371
ÔľüMb	-1372
ÔľüMm	-1373
ÔľüMs	-1374
ÔľüMv	-1375
ÔľüMz	-1376
ÔľüNa	-1377
ÔľüNd	-1378
ÔľüSa	-1379
ÔľüSe	-1380
ÔľüTe	-1381
Ôľüab	-1382
Ôľüad	-1383
Ôľüaf	-1384
Ôľüam	-1385
Ôľüas	-1386
Ôľüfu	-1387
Ôľüji	-1388
Ôľüke	-1389
Ôľükw	-1390
Ôľüle	-1391
Ôľümb	-1392
Ôľümc	-1393
Ôľüme	-1394
Ôľümg	-1395
Ôľümj	-1396
Ôľümk	-1397
Ôľüml	-1398
Ôľümo	-1399
Ôľümp	-1400
Ôľümr	-1401
Ôľüms	-1402
Ôľümt	-1403
Ôľümu	-1404
Ôľümv	-1405
Ôľümw	-1406
Ôľümz	-1407
Ôľünc	-1408
Ôľünj	-1409
Ôľüpe	-1410
Ôľüsa	-1411
Ôľüsh	-1412
Ôľüuc	-1413
Ôľüug	-1414
Ôľüuj	-1415
Ôľüuv	-1416
Ôľüwo	-1417
Elim	-1418
Gari	-1419
Poli	-1420
Rais	-1421
Vita	-1422
akta	-1423
anaa	-1424
anda	-1425
anya	-1426
anyi	-1427
asha	-1428
athi	-1429
bado	-1430
baha	-1431
bani	-1432
baza	-1433
bidi	-1434
bina	-1435
biri	-1436
chai	-1437
chan	-1438
dara	-1439
dawa	-1440
dele	-1441
dika	-1442
dili	-1443
ekta	-1444
emwa	-1445
ende	-1446
enga	-1447
enge	-1448
enye	-1449
enza	-1450
esha	-1451
funz	-1452
gaji	-1453
geme	-1454
hafu	-1455
haka	-1456
haku	-1457
hali	-1458
hana	-1459
hang	-1460
hara	-1461
hari	-1462
havi	-1463
heri	-1464
hewa	-1465
heza	-1466
himu	-1467
hini	-1468
hisa	-1469
hiyo	-1470
hote	-1471
hule	-1472
huli	-1473
humi	-1474
hung	-1475
icha	-1476
ikwa	-1477
ingi	-1478
isha	-1479
jami	-1480
jana	-1481
jari	-1482
jaro	-1483
jifu	-1484
jini	-1485
kali	-1486
kana	-1487
kani	-1488
kapo	-1489
kari	-1490
kaye	-1491
kija	-1492
kiji	-1493
kiku	-1494
kila	-1495
kili	-1496
kina	-1497
kiso	-1498
kita	-1499
kufu	-1500
kuku	-1501
kuli	-1502
kuny	-1503
kusa	-1504
kuto	-1505
laam	-1506
lari	-1507
leni	-1508
lete	-1509
lian	-1510
liji	-1511
liku	-1512
lili	-1513
limp	-1514
lina	-1515
lini	-1516
lipa	-1517
lisa	-1518
lisi	-1519
livu	-1520
loji	-1521
maki	-1522
mama	-1523
mami	-1524
mapi	-1525
mata	-1526
mbua	-1527
meba	-1528
mefi	-1529
meji	-1530
meku	-1531
meny	-1532
nada	-1533
nafa	-1534
nafu	-1535
nahi	-1536
naja	-1537
naku	-1538
nali	-1539
nany	-1540
napi	-1541
nasa	-1542
nasi	-1543
nasu	-1544
nate	-1545
nato	-1546
natu	-1547
nawa	-1548
ndwa	-1549
niki	-1550
nisa	-1551
njwa	-1552
nolo	-1553
nsha	-1554
okta	-1555
olis	-1556
ondo	-1557
onye	-1558
pamo	-1559
piki	-1560
pita	-1561
raba	-1562
raha	-1563
rahi	-1564
rani	-1565
robi	-1566
saba	-1567
safi	-1568
sham	-1569
shar	-1570
subu	-1571
tafa	-1572
tafu	-1573
tahu	-1574
taji	-1575
taku	-1576
tari	-1577
tatu	-1578
tiha	-1579
toni	-1580
tubi	-1581
tuki	-1582
tume	-1583
tumi	-1584
tuni	-1585
tuta	-1586
unia	-1587
viji	-1588
viki	-1589
viku	-1590
vili	-1591
vime	-1592
vita	-1593
wafu	-1594
wahi	-1595
waka	-1596
wana	-1597
wasa	-1598
wasi	-1599
weng	-1600
wiki	-1601
wila	-1602
yaka	-1603
yana	-1604
yewa	-1605
yoan	-1606
yote	-1607
zaji	-1608
zani	-1609
zili	-1610
zina	-1611
zing	-1612
zote	-1613
ÔľüAme	-1614
ÔľüAna	-1615
ÔľüAta	-1616
ÔľüHos	-1617
ÔľüKen	-1618
ÔľüKis	-1619
ÔľüMia	-1620
ÔľüMku	-1621
ÔľüMmo	-1622
ÔľüMsi	-1623
ÔľüMvu	-1624
ÔľüNai	-1625
ÔľüNde	-1626
ÔľüTan	-1627
ÔľüTek	-1628
ÔľüViu	-1629
ÔľüWac	-1630
ÔľüWaf	-1631
ÔľüWan	-1632
ÔľüWas	-1633
ÔľüWat	-1634
ÔľüWav	-1635
ÔľüWaz	-1636
Ôľüama	-1637
Ôľüame	-1638
Ôľüasi	-1639
Ôľübaa	-1640
Ôľübid	-1641
Ôľüchu	-1642
Ôľüfan	-1643
Ôľüili	-1644
Ôľükab	-1645
Ôľükad	-1646
Ôľükat	-1647
Ôľükes	-1648
Ôľükia	-1649
Ôľükid	-1650
Ôľükip	-1651
Ôľükiu	-1652
Ôľükiz	-1653
Ôľükub	-1654
Ôľükum	-1655
Ôľülip	-1656
Ôľümad	-1657
Ôľümae	-1658
Ôľümal	-1659
Ôľümap	-1660
Ôľümba	-1661
Ôľümbe	-1662
Ôľümgo	-1663
Ôľümia	-1664
Ôľümli	-1665
Ôľümpa	-1666
Ôľümpi	-1667
Ôľümre	-1668
Ôľümsi	-1669
Ôľümvu	-1670
Ôľümwe	-1671
Ôľümwi	-1672
Ôľümzu	-1673
Ôľünaf	-1674
Ôľündo	-1675
Ôľünyu	-1676
Ôľüpwa	-1677
Ôľüsim	-1678
Ôľütai	-1679
Ôľüugo	-1680
Ôľüuhu	-1681
Ôľüuja	-1682
Ôľüuku	-1683
Ôľüume	-1684
Ôľüusi	-1685
Ôľüuvu	-1686
Ôľüviz	-1687
Ôľüwac	-1688
Ôľüwaf	-1689
Ôľüwak	-1690
Ôľüwal	-1691
Ôľüwam	-1692
Ôľüwat	-1693
Ôľüyak	-1694
Ôľüzai	-1695
Elimu	-1696
Lugha	-1697
Uvuvi	-1698
andaa	-1699
andwa	-1700
atika	-1701
biria	-1702
chafu	-1703
chaka	-1704
chaku	-1705
chang	-1706
chini	-1707
chote	-1708
chung	-1709
dakta	-1710
dikwa	-1711
dunia	-1712
ekuwa	-1713
engwa	-1714
ficha	-1715
frika	-1716
fundi	-1717
gemea	-1718
hamba	-1719
heria	-1720
hospi	-1721
ijiji	-1722
ilima	-1723
jakwi	-1724
jenge	-1725
jifun	-1726
jioni	-1727
jumba	-1728
kifan	-1729
kufan	-1730
kufun	-1731
letea	-1732
liman	-1733
limka	-1734
limpa	-1735
limti	-1736
lisha	-1737
livua	-1738
lugha	-1739
mekwi	-1740
menye	-1741
mtibu	-1742
nacha	-1743
nafan	-1744
nafun	-1745
ngazi	-1746
nzuri	-1747
ojeng	-1748
okuwa	-1749
olish	-1750
orini	-1751
resha	-1752
saada	-1753
saidi	-1754
samba	-1755
sanyi	-1756
shari	-1757
swali	-1758
thiri	-1759
tubia	-1760
umapi	-1761
wafun	-1762
walim	-1763
wenye	-1764
wenza	-1765
wisha	-1766
yopan	-1767
yumba	-1768
zania	-1769
zingi	-1770
ÔľüHawa	-1771
ÔľüMaba	-1772
ÔľüMaka	-1773
ÔľüMatu	-1774
ÔľüMaza	-1775
ÔľüMifu	-1776
ÔľüNita	-1777
ÔľüPoli	-1778
ÔľüSala	-1779
ÔľüSama	-1780
ÔľüVita	-1781
ÔľüWaku	-1782
ÔľüWali	-1783
ÔľüWang	-1784
ÔľüWasa	-1785
ÔľüWata	-1786
ÔľüWato	-1787
ÔľüWavu	-1788
ÔľüWaza	-1789
Ôľübidi	-1790
Ôľüchan	-1791
Ôľüdara	-1792
Ôľühara	-1793
Ôľühavi	-1794
Ôľüinac	-1795
Ôľüinaj	-1796
Ôľüinas	-1797
Ôľüjami	-1798
Ôľükari	-1799
Ôľükido	-1800
Ôľükiji	-1801
Ôľükiku	-1802
Ôľükili	-1803
Ôľükina	-1804
Ôľükipi	-1805
Ôľükita	-1806
Ôľükizu	-1807
Ôľükuli	-1808
Ôľükuto	-1809
Ôľümala	-1810
Ôľümali	-1811
Ôľümapa	-1812
Ôľümape	-1813
Ôľümasi	-1814
Ôľümaso	-1815
Ôľümazi	-1816
Ôľümcha	-1817
Ôľümeng	-1818
Ôľümiku	-1819
Ôľümili	-1820
Ôľüming	-1821
Ôľümisi	-1822
Ôľümuhi	-1823
Ôľünafa	-1824
Ôľünyim	-1825
Ôľüsama	-1826
Ôľüshug	-1827
Ôľüsoko	-1828
Ôľütuki	-1829
Ôľütuta	-1830
Ôľüuchu	-1831
Ôľüukua	-1832
Ôľüviji	-1833
Ôľüviki	-1834
Ôľüviku	-1835
Ôľüvili	-1836
Ôľüvime	-1837
Ôľüvita	-1838
Ôľüvizu	-1839
Ôľüwafu	-1840
Ôľüwaka	-1841
Ôľüwaki	-1842
Ôľüwato	-1843
Ôľüweng	-1844
Ôľüwila	-1845
Ôľüzili	-1846
Vijiji	-1847
ashara	-1848
biasha	-1849
chakaa	-1850
changi	-1851
eknolo	-1852
fanyab	-1853
furaha	-1854
hakama	-1855
hakula	-1856
harini	-1857
hirika	-1858
hiriki	-1859
jijini	-1860
kisoma	-1861
lijibu	-1862
lilima	-1863
mefika	-1864
mekuwa	-1865
nadamu	-1866
natege	-1867
nikiwa	-1868
nisani	-1869
ondoka	-1870
ospita	-1871
pamoja	-1872
piikwa	-1873
rikali	-1874
sabati	-1875
silian	-1876
simami	-1877
subuhi	-1878
tafura	-1879
tajeng	-1880
takapo	-1881
talini	-1882
tihani	-1883
tikana	-1884
tikati	-1885
tokana	-1886
tutaka	-1887
wahili	-1888
walimu	-1889
wanaye	-1890
wasili	-1891
yewale	-1892
yoandi	-1893
zojeng	-1894
ÔľüAnaye	-1895
ÔľüDakta	-1896
ÔľüHospi	-1897
ÔľüNairo	-1898
ÔľüWache	-1899
ÔľüWafan	-1900
ÔľüWanas	-1901
ÔľüWenye	-1902
Ôľüanasi	-1903
Ôľüatafa	-1904
Ôľüatahu	-1905
Ôľübidha	-1906
Ôľüchaku	-1907
Ôľüdunia	-1908
Ôľüimeba	-1909
Ôľüinahi	-1910
Ôľüinaku	-1911
Ôľüinany	-1912
Ôľüinato	-1913
Ôľükilim	-1914
Ôľümaene	-1915
Ôľümasha	-1916
Ôľümaski	-1917
Ôľümgonj	-1918
Ôľüugonj	-1919
Ôľüunali	-1920
Ôľüviliv	-1921
Ôľüwacha	-1922
Ôľüwalio	-1923
Ôľüwanaa	-1924
Ôľüwanac	-1925
Ôľüwanae	-1926
Ôľüwanaf	-1927
Ôľüwanai	-1928
Ôľüwanaj	-1929
Ôľüwanan	-1930
Ôľüwanap	-1931
Ôľüwanas	-1932
Ôľüwanau	-1933
Ôľüyanaa	-1934
Ôľüyanab	-1935
Ôľüyanau	-1936
anzania	-1937
daktari	-1938
fanyabi	-1939
fanyaka	-1940
iashara	-1941
ilikuwa	-1942
kufanya	-1943
kufunzi	-1944
limanja	-1945
limkama	-1946
limtibu	-1947
liwafun	-1948
liyopan	-1949
msaidia	-1950
nafanya	-1951
nafunzi	-1952
ngekuwa	-1953
onyesha	-1954
shariki	-1955
ulikuwa	-1956
umapili	-1957
wenzake	-1958
zingira	-1959
ÔľüMabadi	-1960
ÔľüNitaka	-1961
ÔľüSerika	-1962
ÔľüWanawa	-1963
ÔľüWasani	-1964
ÔľüWataka	-1965
Ôľüanafun	-1966
Ôľüanampi	-1967
Ôľübaraba	-1968
Ôľüimenye	-1969
Ôľüinachu	-1970
Ôľüinanye	-1971
Ôľüinasem	-1972
Ôľükianga	-1973
Ôľülinasa	-1974
Ôľülinasu	-1975
Ôľümaende	-1976
Ôľümisitu	-1977
Ôľünikija	-1978
Ôľünyumba	-1979
Ôľüserika	-1980
Ôľüshamba	-1981
Ôľüshughu	-1982
Ôľüunalin	-1983
Ôľüwafuga	-1984
Ôľüwalisi	-1985
Ôľüwameji	-1986
Ôľüwanaan	-1987
Ôľüwanaen	-1988
Ôľüwanafu	-1989
Ôľüwanais	-1990
Ôľüwanaji	-1991
Ôľüwanali	-1992
Ôľüwanapa	-1993
Ôľüwanasa	-1994
Ôľüwanaso	-1995
Ôľüwanawa	-1996
Ôľüyanaat	-1997
Ôľüyanabo	-1998
Ôľüyanaja	-1999
Ôľüyanate	-2000
Ôľüzinafa	-2001
Ôľüzinatu	-2002
fanyabia	-2003
iswahili	-2004
jakwisha	-2005
kusaidia	-2006
lisafiri	-2007
taondoka	-2008
wasaidia	-2009
zojengwa	-2010
ÔľüWacheza	-2011
ÔľüWanashe	-2012
Ôľüanasima	-2013
Ôľüatafani	-2014
Ôľüatahutu	-2015
Ôľüimebadi	-2016
Ôľüinahita	-2017
Ôľüinajeng	-2018
Ôľüitajeng	-2019
Ôľükinapii	-2020
Ôľülinasum	-2021
Ôľüvimecha	-2022
Ôľüwalioat	-2023
Ôľüwanache	-2024
Ôľüwanachu	-2025
Ôľüwanafan	-2026
Ôľüwanafun	-2027
Ôľüwanakus	-2028
Ôľüwanaoli	-2029
Ôľüyanacha	-2030
Ôľüzinacha	-2031
eknolojia	-2032
fanyakazi	-2033
hirikiana	-2034
hospitali	-2035
limanjaro	-2036
limkamata	-2037
livyoandi	-2038
ÔľüMabadili	-2039
Ôľümawasili	-2040
Ôľüvinatege	-2041
Ôľüwalisima	-2042
Ôľüwamejifi	-2043
Ôľüwanaandi	-2044
Ôľüwanajian	-2045
Ôľüwanakuny	-2046
Ôľüwanawali	-2047
Ôľüwatafura	-2048
Ôľüyanabore	-2049
Ôľüyanatege	-2050
liwasaidia	-2051
liyopandwa	-2052
lizojengwa	-2053
ospitalini	-2054
takayewale	-2055
wajakwisha	-2056
Ôľüimebadili	-2057
Ôľüwalioathi	-2058
Ôľüwanakusan	-2059
Ôľüwanashiri	-2060
nayemsaidia	-2061
ÔľüWafanyabia	-2062
Ôľüwanapatika	-2063
livyoandikwa	-2064
liwafundisha	-2065
tutakapokuwa	-2066
takayewaletea	-2067
a	-2068
Ôľü	-2069
i	-2070
n	-2071
u	-2072
k	-2073
m	-2074
w	-2075
t	-2076
o	-2077
s	-2078
e	-2079
h	-2080
l	-2081
.	-2082
y	-2083
z	-2084
b	-2085
r	-2086
j	-2087
f	-2088
d	-2089
g	-2090
W	-2091
p	-2092
v	-2093
c	-2094
M	-2095
N	-2096
A	-2097
S	-2098
D	-2099
V	-2100
H	-2101
K	-2102
T	-2103
'	-2104
B	-2105
C	-2106
J	-2107
E	-2108
G	-2109
L	-2110
P	-2111
R	-2112
U	-2113
